{
    "chunks": [
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0001",
        "text": "MEMORIA ANUAL Perfil de la entidad Quiénes somos: Compañía Cervecerías Unidas S.A. y sus subsidiarias (“CCU” o la “Compañía”), es una empresa multicategoría de bebestibles, con operaciones en Chile, Argentina, Bolivia, Colombia, Paraguay y Uruguay. En Chile, CCU es uno de los principales actores en cada una de las categorías en las que participa, incluyendo cervezas, bebidas gaseosas, aguas minerales y envasadas, néctares, vino y pisco, entre otros.",
        "semantic_tags": ["perfil_corporativo", "quienes_somos", "estructura_empresarial"],
        "context_type": "organizational_identity",
        "keywords": ["CCU", "bebestibles", "cervezas", "multicategoría", "Chile", "subsidiarias"],
        "relevance_score": 0.93
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0001",
        "text": " A nivel regional, es la segunda mayor cervecera en Argentina, donde también opera en las industrias de sidra, licores y vinos. Adicionalmente, operamos a través de un negocio conjunto con Danone en la categoría de aguas minerales y aguas saborizadas. En Bolivia, estamos presentes en las categorías de cerveza, aguas y bebidas gaseosas, analcohólicas y a base de malta. En Uruguay y Paraguay, operamos en las categorías de cerveza, aguas minerales y embotelladas, bebidas gaseosas, vinos y néctares. En Colombia, operamos en la categoría de cervezas y bebidas a base de malta, a través del negocio conjunto entre CCU y Postobón S.A. y sus relacionadas (“Grupo Postobón”).",
        "semantic_tags": ["expansión_regional", "mercados_internacionales", "alianzas_estratégicas"],
        "context_type": "operaciones_regionales",
        "keywords": ["Argentina", "Bolivia", "Uruguay", "Paraguay", "Colombia", "cerveza", "Danone", "Postobón", "bebidas", "negocio_conjunto"],
        "relevance_score": 0.91
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0001",
        "text": "Nuestras operaciones se dividen en los siguientes tres Segmentos de operación: (i) Segmento de operación Chile, que incluye cerveza, bebidas no alcohólicas, licores, sidra y las Unidades Estratégicas de Servicio (“UES”) en el mercado chileno; (ii) Segmento de operación Negocios Internacionales, que incluye cerveza, sidra, bebidas no alcohólicas y licores, entre otras categorías, en Argentina, Uruguay, Paraguay y Bolivia; y (iii) Segmento de operación Vinos, que incluye vinos y espumantes en el mercado doméstico, en Chile y Argentina, y exportaciones a más de 80 países. Los ingresos y gastos de las Unidades de Apoyo Corporativo (“UAC”) se presentan por separado en Otros. Las UAC, al igual que las UES, proporcionan servicios compartidos dentro de la Compañía a fin de captar sinergias operacionales.",          "semantic_tags": ["segmentación_operacional", "estructura_corporativa", "sinergias_empresariales"],
        "context_type": "estructura_organizacional",
        "keywords": ["segmentos", "Chile", "Negocios Internacionales", "Vinos", "sinergias", "servicios_compartidos"],
        "relevance_score": 0.92
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0002",
        "text": "A nivel de gestión operacional, CCU reporta sus resultados en conformidad a los referidos Segmentos de operación, esencialmente definidos con respecto a sus ingresos por áreas geográficas de actividad comercial. Somos una Compañía con tradición histórica desde 1850 y, a lo largo de esta trayectoria, hemos sabido crear y compartir experiencias de valor con las personas con las que nos relacionamos, entendiendo los cambios del entorno, creciendo rentablemente y siendo parte importante de la sociedad a la que pertenecemos.",
        "semantic_tags": ["gestión_operacional", "trayectoria_histórica", "crecimiento_sostenible"],
        "context_type": "desempeño_corporativo",
        "keywords": ["segmentos", "resultados", "ingresos", "tradición", "sociedad"],
        "relevance_score": 0.9
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0002",
        "text": "A partir de una importante reflexión estratégica en el año 2017, se dio un proceso de actualización de nuestra identidad corporativa, el cual, entre otros cambios, nos inspiró a migrar a un propósito, promesa y principios organizacionales en reemplazo de la misión y visión. Este nuevo marco denominado “SER CCU” encarna nuestras aspiraciones como Compañía. Esta memoria anual se basa en los requerimientos de la normativa de la Comisión para el Mercado Financiero (“CMF”) bajo la Norma de Carácter General (“NCG”) N° 461. A su vez considera los estándares versión 2021 de la Global Reporting Initiative (“GRI”), los indicadores de Sustainability Accounting Standards Board (“SASB”) del sector bebidas alcohólicas y no alcohólicas, indicadores propios de la Compañía e indicadores del Dow Jones Sustainability Index (“DJSI”).",
        "semantic_tags": ["identidad_corporativa", "propósito_organizacional", "estándares_sostenibilidad", "gobernanza_corporativa"],
        "context_type": "estrategia_corporativa",
        "keywords": ["identidad", "propósito", "principios"],
  "relevance_score": 0.94
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0002",
        "text": "Qué nos inspira: Ser CCU nos inspira a trascender los legítimos intereses de quienes aquí trabajamos, con un propósito y una promesa concretos, que buscan construir un mejor vivir para todos aquellos con quienes nos relacionamos. Nuestro Propósito: Nos apasiona crear experiencias para compartir juntos un mejor vivir. Nuestro Comromiso: Con una amplia gama de marcas de bebestibles y experiencias, mejoramos y acompañamos distintos momentos de la vida, guiados por nuestros principios, en beneficio de las personas con las que nos relacionamos y el cuidado del medio ambiente. Identidad: Ser CCU es vivir de acuerdo con nuestros principios y proyectar nuestra personalidad en todo momento.",
        "semantic_tags": ["propósito_corporativo", "valores_organizacionales", "compromiso_social", "identidad_empresarial"],
        "context_type": "organizational_identity",
        "keywords": ["Ser CCU", "propósito", "promesa", "mejor vivir", "principios", "medio ambiente", "experiencias"],
        "relevance_score": 0.96
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0003",
        "text": "Nuestros Principios: -Excelencia: Somos apasionados por la calidad y el trabajo bien hecho. - Entrega: Procuramos el bien de los demás y de nuestro entorno, en armonía con nuestros legítimos intereses. -Integridad: Cumplimos las normas que nos regulan, siempre inspirados en actuar correctamente.  - Empoderamiento: Nos mueve una actitud emprendedora, innovadora y proactiva. Nuestra personalidad: - Orgullo: Sentimos legítimo orgullo de lo que somos y de nuestra historia. - Empatía: Nos relacionamos y colaboramos con nuestras personas desde el afecto y la confianza. - Superación: Nos gusta plantearnos objetivos ambiciosos, superarlos y adaptarnos al mercado. - Pasión: Somos entusiastas y nos gusta transmitirlo.",
        "semantic_tags": ["principios_corporativos", "valores_organizacionales", "cultura_empresarial", "ética_laboral"],
        "context_type": "organizational_identity",
        "keywords": ["excelencia", "entrega", "integridad", "empoderamiento", "orgullo", "empatía", "superación", "pasión"],
        "relevance_score": 0.95
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0003",
        "text": "Cómo lo Hacemos: Ser CCU es hacer las cosas basados en pilares estratégicos sólidos, desde una plataforma de negocios robusta y una ejecución de excelencia, a través de procesos a lo largo de toda la organización. Nuestros Pilares Estratégicos: - Rentabilidad: Maximizar el valor económico de los negocios que operamos. Esto se logra al optimizar el retorno final sobre la inversión, lo que es consecuencia de mejores márgenes y el uso eficiente de los recursos. - Crecimiento: Incrementar el tamaño y el alcance de nuestra operación. Esto se logra mediante una mayor participación de mercado, atendiendo nuevas necesidades, nuevos canales, nuevas ocasiones de consumo y entrando a nuevas regiones, negocios y categorías. - Sustentabilidad: Asegurar el valor de la Compañía a largo plazo.",
        "semantic_tags": ["pilares_estratégicos", "ejecución_de_excelencia", "sustentabilidad_empresarial", "crecimiento_y_rentabilidad"],
        "context_type": "estrategia_corporativa",
        "keywords": ["rentabilidad", "crecimiento", "sustentabilidad", "optimización_recursos", "participación_mercado", "nuevos_canales", "valor_a_largo_plazo"],
        "relevance_score": 0.94
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0003",
        "text": "Esto se logra teniendo en consideración el bienestar actual y futuro de todas las personas con las que interactuamos, el desarrollo de nuestras marcas y el cuidado del medio ambiente. Nuestros Procesos: La organización de CCU, desde sus procesos, mantiene el equilibrio necesario entre una organización formal y una organización informal. Mientras la primera nos permite tener claridad de que lo que hacemos garantiza una gestión ordenada, estructurada y replicable, la segunda incorpora la necesaria espontaneidad que surge de los liderazgos y las relaciones interpersonales dentro de la Compañía.",
        "semantic_tags": ["bienestar_personas", "desarrollo_de_marcas", "cuidado_medio_ambiente", "gestión_de_procesos"],
        "context_type": "operaciones_corporativas",
        "keywords": ["bienestar", "marcas", "medio_ambiente", "organización_formal", "organización_informal", "procesos", "liderazgos", "relaciones_interpersonales"],
        "relevance_score": 0.92
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0004",
        "text": "Nuestra Plataforma de Negocios Nuestro negocio se sustenta en operar, con foco y sinergia, una multicategoría de marcas de bebestibles de valor, con una promoción consciente, tanto a nivel regional como de exportación. Nuestras Personas- Consumidores: Acompañamos sus momentos responsablemente. - Clientes: Entregamos satisfacción, calidad de servicio y máxima ejecución. - Trabajadores: Promovemos acciones para la seguridad, desarrollo y crecimiento. Proveedores: Impulsamos relaciones colaborativas. - Comunidades: Contribuimos a su desarrollo construyendo confianza y valor mutuo. -Accionistas: Generamos valor sustentable. - Sociedad: Impactamos positivamente en ella y el Medio Ambiente. Nuestro Planeta: - Visión Medioambiental 2030 Reconocemos la importancia de hacer negocios con una Visión Medioambiental de largo plazo, que implica acciones de corto plazo para así lograr las metas, y promovemos una cultura interna orientada al cuidado del medio ambiente.",
        "semantic_tags": ["plataforma_de_negocios", "stakeholders", "responsabilidad_social", "sustentabilidad_ambiental"],
        "context_type": "estrategia_corporativa",
        "keywords": ["consumidores", "clientes", "trabajadores", "proveedores", "comunidades", "accionistas", "sociedad", "medio_ambiente", "visión_2030"],
        "relevance_score": 0.95
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0004",
        "text": "Nos inspira liderar iniciativas en materia medioambiental en toda nuestra cadena de valor y nuestro compromiso se plasma en una Visión Medioambiental concreta por cada década. Las dimensiones al 2030 consideran: - Emisiones Reducir nuestras emisiones de CO2e por hectolitro producido. Utilizar energías renovables. - Residuos Promover la reducción y valorización de los residuos. Lograr que nuestros envases y embalajes sean reutilizables, reciclables o compostables. Incorporar material reciclado en nuestros envases y embalajes. - Uso de Agua Reducir el consumo de agua por hectolitro producido.",
        "semantic_tags": ["sostenibilidad_ambiental", "cadena_de_valor", "visión_medioambiental", "gestión_recursos"],
        "context_type": "sustentabilidad",
        "keywords": ["emisiones", "CO2e", "energías_renovables", "residuos", "reciclable", "compostable", "agua", "reducción_consumo"],
        "relevance_score": 0.96
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0004",
        "text": "Historia: En 1850 Joaquín Plagemann funda en Valparaíso la Primera fábrica cervecera en Chile; 1889: Se fusiona con Fábrica de Cerveza de Limache, originando Fábrica Nacional de Cerveza.; 1902: Se constituye en sociedad anónima como Compañía Cervecerías Unidas. 1916: CCU se convierte en el principal productor de cervezas en Chile al adquirir las fábricas Ebner de Santiago, Anwandter de Valdivia y Cervecera La Calera. CCU ingresa al negocio de las bebidas gaseosas con Bilz, tras incorporar Ebner; 1959: CCU empieza a producir bajo licencia Pepsi-Cola.; 1986: El grupo Luksic, (Quiñenco S.A)., y el grupo alemán Schörghuber, (Paulaner-Salvator A.G.), forman en partes iguales la empresa Inversiones y Rentas S.A., que adquiere el 64% de CCU S.A..; 1990: CCU comienza a producir y distribuir Paulaner en Chile. CCU expande su negocio de aguas minerales al adquirir Agua Porvenir S.A.I.; 1994: CCU ingresa al negocio del vino al adquirir Viña San Pedro S.A., (VSPT Wine Group”). 1995: CCU ingresa al mercado argentino, con la marca Budweiser.",
        "semantic_tags": ["historia_corporativa", "fundación_y_expansión", "adquisiciones", "crecimiento_internacional"],
        "context_type": "trayectoria_historica",
        "keywords": ["historia", "inicios", "trayectoria", "fábrica_cervecera", "fusiones", "CCU", "Pepsi-Cola", "Budweiser"],
        "relevance_score": 0.93
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0004",
        "text": "Historia: 2005: CCU se asocia con Cooperativa Control, formando Compañía Pisquera de Chile S.A.; En 2012 CCU se expande a Uruguay. CCU, adquiere el 51% de Manantial S.A., negocio de entrega a domicilio de agua en botellones y dispensadores (Home & Office Delivery “HOD”); 2013: asume Andrónico Luksic Craig como nuevo Presidente del Directorio, tras la muerte de su hermano, Guillermo Luksic Craig. CCU S.A. hace un aumento de capital, al emitir 51.000.000 nuevas acciones ordinarias, tanto en Chile como a través de ADRs en EE.UU. y otros mercados. CCU ingresa a Paraguay. A través de su filial CCU Inversiones S.A., CCU profundiza su asociación con PepsiCo Inc. constituyendo Bebidas CCU-Pepsico SpA.; 2013: CCU ingresa al Bolivia al adquirir el 34% de Bebidas Bolivianas BBO S.A. Tambiém ingresa al mercado colombiano, formando Central Cervecera de Colombia S.A.S.; 2022: Por su liderazgo y fuerte presencia en la industria de bebidas analcohólicas a nivel regional, CCU recibió el premio “Bottler of The Year” Latinoamérica con el que PepsiCo reconoce a los mejores embotelladores a nivel mundial.",
        "semantic_tags": ["expansión_internacional", "adquisiciones_y_asociaciones", "liderazgo_corporativo", "premios_industria"],
        "context_type": "trayectoria_historica",
        "keywords": ["Uruguay", "Paraguay", "Bolivia", "Colombia", "Manantial", "Pepsico", "Andrónico_Luksic", "consolidación", "premio", "PepsiCo"],
        "relevance_score": 0.92

    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0007",
        "text": "Cifras 2023: En 2023, los Ingresos por venta disminuyeron 5,4%, alcanzando 2.565.556 millones de pesos chilenos “CLP”. Los menores ingresos fueron explicados por una caída de 3,4% en los volúmenes y una contracción de 2,0% en los precios promedio en CLP. La reducción en los volúmenes fue impulsada por: (i) una caída de 2,6% en el Segmento de Operación Chile, explicada por una debilidad de la demanda, la que se vio especialmente afectada por condiciones climáticas desfavorables, (ii) una caída de 4,5% en el Segmento de operación Negocios Internacionales, más que explicado por Argentina, ya que el resto de las geografías que conforman este segmento registraron en su conjunto crecimientos positivos, y (iii) una caída de 14,4% en el Segmento de operación Vinos, asociado a un escenario desafiante para exportaciones de vino chileno, y una menor demanda en nuestros mercados domésticos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0007",
        "text": "Los menores precios promedio en CLP se explicaron por: (i) una contracción de 21,5% en el segmento de Operación de Negocios Internacionales, impulsado por la devaluación (al cierre del período) de 356,2% del peso argentino (“ARS”) frente al USD, parcialmente compensada por iniciativas de gestión de ingresos, (ii) una disminución del 0,3% en el Segmento de operación Vinos, causada principalmente por un efecto mix negativo en el portafolio debido a una fuerte caída en las exportaciones, parcialmente compensado por iniciativas de gestión de ingresos en nuestros mercados domésticos."
        "semantic_tags": ["resultados_financieros", "ingresos_2023", "segmentos_operativos", "variación_volúmenes"],
        "context_type": "desempeño_financiero",
        "keywords": ["ingresos", "volúmenes", "precios_promedio", "Segmento_Chile", "Negocios_Internacionales", "Vinos", "exportaciones"],
        "relevance_score": 0.93
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0007",
        "text": "Los efectos anteriores fueron casi compensados por un crecimiento del 7,9% en el Segmento de operación Chile, debido a la implementación de iniciativas de gestión de ingresos, parcialmente compensado por efectos mix negativos en el portafolio. El Costo de Venta bajó un 9,0%, debido principalmente a un descenso del 5,7% en el costo de ventas por hectolitro y, en menor medida, a los menores volúmenes consolidados. El Segmento de operación Chile reportó una expansión de 0,7% en el costo de ventas por hectolitro, debido a mayores costos en malta y azúcar que fueron compensados casi en su totalidad por mejores precios en aluminio, PET, energía y eficiencias en costos de fabricación.",
        "semantic_tags": ["resultados_financieros", "gestión_ingresos", "costos_venta", "eficiencias_operacionales"],
        "context_type": "desempeño_financiero",
        "keywords": ["Segmento_Chile", "crecimiento", "costo_venta", "hectolitro", "PET", "energía", "eficiencias_fabricación"],
        "relevance_score": 0.92
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0008",
        "text": "En el Segmento de operación Negocios Internacionales, el costo de ventas por hectolitro se contrajo 23,1% en CLP, explicado en gran parte por el efecto de conversión de la aplicación de la contabilidad hiperinflacionaria, ya que en moneda local los costos fueron más altos debido a mayores costos en materias primas, presiones inflacionarias y el impacto negativo de la devaluación de 356,2% del ARS frente al USD en nuestros costos ligados al USD. En el Segmento de operación Vinos, el costo de ventas por hectolitro se mantuvo estable con respecto al año anterior. El Margen bruto alcanzó CLP 1.186.944 millones, un 0,8% menos que el año anterior, y como porcentaje de los Ingresos por venta, aumentó de 44,1% a 46,3%, una expansión de 214 puntos base.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0008",
        "text": "La contracción de 23,5% en el Segmento de operación Negocios Internacionales, explicado por Argentina, y la contracción de 14,9% en el Segmento de operación Vinos, estuvo casi totalmente compensada por el Segmento de operación Chile, que aumentó el Margen bruto en un 14,8%. Los gastos de administración, comercialización y distribución (o “MSD&A” por sus siglas en inglés) disminuyeron un 3,3% y, como porcentaje de los Ingresos por venta, crecieron 80 puntos base. El descenso se debió principalmente al efecto de conversión en Argentina, mencionado en el costo por ventas, que se reflejó en una caída del 26,7% en el Segmento de operación Negocios Internacionales y, como porcentaje de los Ingresos por venta, disminuyeron de 42,4% a 41,5%.",
        "semantic_tags": ["margen_bruto", "gastos_administrativos", "variación_segmentos", "desempeño_financiero"],
        "context_type": "desempeño_financiero",
        "keywords": ["Segmento_Chile", "Negocios_Internacionales", "Vinos", "margen_bruto", "ingresos_por_venta"],
        "relevance_score": 0.93
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0008",
        "text": "En moneda local, los gastos de MSD&A en Argentina, crecieron debido a presiones inflacionarias. En el Segmento de operación Chile, los gastos de MSD&A aumentaron un 10,5% y, como porcentaje de los Ingresos por venta, aumentaron de 32,5% a 34,2%, explicado principalmente por mayores gastos de marketing y distribución. Por su parte, en el Segmento de operación Vinos, los gastos de MSD&A aumentaron un 3,0% y como porcentaje de los ingresos, aumentaron de 25,4% a 30,6% en parte explicado por la menor escala de negocios y mayores gastos en marketing.",
        "semantic_tags": ["gastos_msd&a", "presiones_inflacionarias", "marketing_y_distribución", "desempeño_segmentos"],
        "context_type": "desempeño_financiero",
        "keywords": ["Segmento_Chile", "Segmento_Vinos", "ingresos_por_venta", "aumento_gastos", "marketing", "distribución", "menor_escala"],
        "relevance_score": 0.92
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0009",
        "text": "El Resultado Operacional Ajustado (o “EBIT” por sus siglas en inglés) alcanzó CLP 253.283 millones, con una expansión del 9,4%, mejorando el margen EBIT de un 8,5% a un 9,9%. Por su parte, el Resultado Operacional Ajustado antes de Depreciación y Amortización (o “EBITDA” por sus siglas en inglés) alcanzó CLP 379.402 millones, un aumento del 6,0%, lo que representa un aumento en el margen EBITDA de 13,2% a 14,8%. El Resultado no operacional totalizó una pérdida de CLP 150.125 millones, frente a un resultado negativo de CLP 95.683 millones el año pasado.",
        "semantic_tags": ["resultado_operacional", "EBIT", "EBITDA", "margen_financiero"],
        "context_type": "desempeño_financiero",
        "keywords": ["EBIT", "EBITDA", "margen_financiero", "resultado_operacional_ajustado", "pérdida_no_operacional"],
        "relevance_score": 0.94
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0009",
        "text": "La mayor pérdida se explica por: (i) una mayor pérdida de CLP 45.771 millones en Diferencias de cambio, principalmente impulsada por Argentina debido a la fuerte depreciación del ARS frente al USD, (ii) un menor resultado en Resultados por unidades de ajuste de CLP 15.224 millones, también concentrado en Argentina, y (iii) un menor resultado en Utilidad de negocios conjuntos y asociadas de CLP 8.240 millones, explicado principalmente por gastos no recurrentes asociados a la integración de nuestro negocio conjunto en Argentina, Aguas de Origen S.A., en nuestra operación. Estos efectos se vieron parcialmente compensados por una menor pérdida de CLP 15.440 millones en Gastos financieros netos, debido principalmente a mayores ingresos por intereses asociados a tasas de interés más favorables.",
         "semantic_tags": ["pérdidas_financieras", "diferencias_cambio", "resultados_no_recurrentes", "gastos_financieros"],
         "context_type": "desempeño_financiero",
         "keywords": ["Diferencias_de_cambio", "Argentina", "unidades_de_ajuste", "negocios_conjuntos", "gastos_financieros", "ingresos_por_intereses"],
        "relevance_score": 0.93
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0009",
        "text": "El Impuesto a las ganancias fue CLP 15.531 millones inferior al año anterior, explicado por una menor Utilidad antes de impuestos, mientras que los efectos netos de diferencias impositivas permanentes se mantuvieron estables. La Utilidad neta totalizó una ganancia de CLP 105.653 millones, una caída de 10,6%, explicado por las razones mencionadas anteriormente. En cuanto a nuestros principales negocios conjuntos, desde una perspectiva anual, en Colombia los volúmenes se contrajeron en un dígito bajo en 2023, en un escenario de menor consumo. En Argentina, nuestro negocio de aguas registró un crecimiento de volúmenes de alrededor de un dígito medio, a pesar del complejo entorno económico, gracias a la fortaleza de las marcas y a la exitosa integración de este negocio en nuestras operaciones.",
        "semantic_tags": ["impuestos", "utilidad_neta", "negocios_conjuntos", "variación_volúmenes"],
        "context_type": "desempeño_financiero",
        "keywords": ["Impuesto_a_las_ganancias", "utilidad_neta", "volúmenes", "negocios_conjuntos", "integración_operaciones", "marcas_fortaleza"],
        "relevance_score": 0.92
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0010",
        "text": "En el Segmento de operación Chile los Ingresos por ventas registraron un alza de 5,1%, totalizando CLP 1.758.971 millones, impulsado por un aumento en los precios promedio de 7,9%, siendo parcialmente contrarrestado por una contracción de 2,6% en los volúmenes. Los mayores precios promedio se explican por iniciativas de gestión de ingresos en todas las categorías del portafolio, parcialmente compensadas por efectos mix negativos, mientras que los menores volúmenes fueron consecuencia de una debilidad de la demanda, la que se vio especialmente afectada por condiciones climáticas desfavorables durante el último trimestre del año.",
        "semantic_tags": ["ingresos_ventas", "segmento_chile", "gestión_ingresos", "variación_volúmenes"],
        "context_type": "desempeño_financiero",
        "keywords": ["Segmento_Chile", "ingresos_por_ventas", "CLP", "precios_promedio", "volúmenes", "portafolio", "efectos_mix", "demanda", "condiciones_climáticas"],
        "relevance_score": 0.93
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0010",
        "text": "El Costo de ventas por hectolitro estuvo prácticamente plano, aumentando 0,7%, debido a que los mayores costos en malta y azúcar fueron compensados casi en su totalidad por mejores precios en aluminio, PET, energía y eficiencias en costos de fabricación. Como resultado, el Margen Bruto se expandió un 14,8% y como porcentaje de los ingresos aumentó desde 41,9% a 45,8%. Por su parte, los gastos de MSD&A aumentaron 10,5% con respecto al año anterior y, como porcentaje de los Ingresos por ventas, aumentaron de 32,5% a 34,2%. De esta manera, el EBIT aumentó 30,5% alcanzando CLP 204.586 millones, y el margen EBIT mejoró de 9,4% a 11,6%.",
        "semantic_tags": ["costo_ventas", "margen_bruto", "gastos_msd&a", "EBIT"],
        "context_type": "desempeño_financiero",
        "keywords": ["costo_ventas", "hectolitro", "malta", "azúcar", "aluminio", "PET", "energía", "eficiencias_fabricación", "margen_bruto", "MSD&A", "EBIT"],
        "relevance_score": 0.94
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0010",
        "text": "  Por otro lado, el EBITDA se expandió 24,8% alcanzando CLP 283.409 millones, y el margen EBITDA se incrementó de 13,6% a 16,1%. En cervezas, se destacaron los lanzamientos de Royal Golden, que se suma a las propuestas de segmento de cervezas livianas y de Cristal, quien lanzó la edición limitada Cristal Orígenes con sabores conmemorando tres regiones de Chile: Centro con toque de miel, Norte con toque de limón de pica y Sur con toque de frutos rojos. En Austral continuaron con las innovaciones en Patagonia, lanzando Blonde Lager que se suma a las variedades de Red Lager, Hoppy Lager y Black Lager. Kunstmann continuó sumando variedades a sus Experimentales de Edición Limitada. Por último, Stones realizó el lanzamiento de su nueva variedad Mango Stones. En bebidas no alcohólicas, fuimos parte de un importante hito para el país, los juegos Panamericanos y Parapanamericanos Santiago 2023.",
        "semantic_tags": ["EBITDA", "margen_EBITDA", "lanzamientos_productos", "eventos_relevantes"],
        "context_type": "desempeño_financiero_y_comercial",
        "keywords": ["EBITDA", "margen_EBITDA", "cervezas", "Royal_Golden", "Cristal_Orígenes", "Blonde_Lager", "Red_Lager", "Hoppy_Lager", "Black_Lager", "Kunstmann", "Stones", "bebidas_no_alcohólicas", "Juegos_Panamericanos", "Santiago_2023"],
        "relevance_score": 0.95
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0011",
        "text": "A través de la marca Gatorade fuimos el hidratador oficial de los Juegos y también estuvimos presentes con la marca Cachantun que además de refrescar al público y a los atletas se comprometió a reciclar todas las botellas de plástico juntando más de 40 toneladas que serán usadas en 2024 en nuestra nueva planta CirCCUlar. En la categoría de gaseosas destacamos la campaña de Navidad de Bilz y Pap, donde a través de la “Máquina de la Nabilzpap” invita a las familias a vivir la magia de esta celebración incentivando el reciclaje y el cuidado del medio ambiente. Destacamos además la campaña “Generaciones de Pepsi Zero”, que nos invita a atrevernos a más y destapar una Pepsi Zero independiente de la generación a la que pertenecemos.",
        "semantic_tags": ["marketing_y_comunicaciones", "sostenibilidad_ambiental", "campañas_publicitarias", "responsabilidad_social"],
        "context_type": "actividades_comerciales",
        "keywords": ["Gatorade", "Cachantun", "reciclaje", "CirCCUlar", "Bilz_y_Pap", "Navidad", "Máquina_de_la_Nabilzpap", "Generaciones_de_Pepsi_Zero", "medio_ambiente"],
        "relevance_score": 0.94  
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0011",
        "text": "En jugos y néctares lanzamos Watt’s Selección Papaya que continúa expandiendo nuestra línea de néctares premium. Por último, quisiéramos destacar que Gatorade se convirtió en hidratador oficial de la selección chilena de fútbol con lo que estará apoyando a las ocho series, masculinas y femeninas, que conforman las selecciones nacionales hasta 2026. En licores, en 2023 en pisco, hicimos una renovación de imagen de la marca Mistral, con el fin de potenciar la buena percepción de calidad y lograr consistencia entre las distintas variedades del portafolio. Adicionalmente lanzamos Mistral Nobel Honey, un blend que incluye el sabor inconfundible de nuestro Mistral y toques dulces a miel. En cócteles, Campanario renovó su imagen manteniendo siempre los sabores que lo destacan. Además, Sabor Andino se lanzó la variedad Miel Merkén. Finalmente, Mistral Ice lanzó su nueva variedad Pineapple. También, Sierra Morena Ice renovó su imagen a través de su nueva campaña Sabor All Inclusive.",
        "semantic_tags": ["lanzamientos_productos", "renovación_imagen", "expansión_líneas", "marcas_licores"],
        "context_type": "actividades_comerciales",
        "keywords": ["Watt’s_Selección_Papaya", "Gatorade", "selección_chilena", "Mistral", "Mistral_Nobel_Honey", "Campanario", "Sabor_Andino", "Mistral_Ice", "Sierra_Morena_Ice", "portafolio", "cocteles", "imagen_marca"],
        "relevance_score": 0.95    
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0011",
        "text": "En el Segmento de operación Negocios Internacionales, compuesto por Argentina, Bolivia, Paraguay y Uruguay, los Ingresos por ventas se contrajeron 25,1%, llegando a CLP 586.484 millones. Lo anterior se explicó por una caída de 21,5% en los precios promedios en CLP, asociado a un efecto adverso de conversión producto de la fuerte devaluación del peso argentino contra el dólar, lo que fue parcialmente contrarrestada por iniciativas de gestión de ingresos.",
        "semantic_tags": ["ingresos_ventas", "negocios_internacionales", "variación_precios", "efecto_cambio"],
        "context_type": "desempeño_financiero",
        "keywords": ["Segmento_Negocios_Internacionales", "Argentina", "Bolivia", "Paraguay", "Uruguay", "ingresos_por_ventas", "CLP", "precios_promedio", "devaluación_peso", "gestión_ingresos"],
        "relevance_score": 0.93
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0012",
        "text": "Así también, los volúmenes cayeron un 4,5%, más que explicado por Argentina, ya que el resto de las geografías en su conjunto registraron crecimientos positivos. El Costo de venta por hectolitro disminuyó 26,6% en CLP, explicado principalmente por el mismo efecto de conversión mencionado en los ingresos, ya que en moneda local el Costo de venta de incrementó por un mayor costo de materias primas y empaque, una mayor inflación y por el impacto negativo que generó la devaluación de 356,2% del ARS frente al USD en nuestros costos vinculados al USD. El Margen Bruto se contrajo 23,5% y, como porcentaje de los Ingresos por ventas, aumentó de 50,3% a 51,3%.",
        "semantic_tags": ["variación_volúmenes", "costo_ventas", "margen_bruto", "efecto_cambio"],
        "context_type": "desempeño_financiero",
        "keywords": ["volúmenes", "Argentina", "CLP", "hectolitro", "materias_primas", "empaque", "inflación", "devaluación_ARS", "USD", "margen_bruto", "ingresos_por_ventas"],
        "relevance_score": 0.93
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0012",
        "text": "Por otra parte, los MSD&A, como porcentaje de los Ingresos por ventas, disminuyeron 95 puntos base. En consecuencia, el EBIT fue CLP 57.553 millones, siendo 8,5% inferior al año anterior, y el EBITDA se contrajo 16,0% alcanzando CLP 85.564 millones. Por su parte, el margen EBITDA se incrementó de 13,0% a 14,6%. En Argentina, durante 2023, la innovación en nuestras marcas de cervezas estuvo centrada en el desarrollo de la categoría sin alcohol, con Heineken e Imperial liderando este proceso. Se llevaron a cabo lanzamientos de nuevas variedades, entre las que se destacan Bieckert Hazy IPA, Salta Cautiva Negra y Grolsch IPA. Además, hemos iniciado la producción local de Blue Moon. Asimismo, introdujimos una nueva línea de vinos, Ö61, diseñada para un público joven y conectada con la cultura del tatuaje.",
        "semantic_tags": ["MSD&A", "EBIT_EBITDA", "innovación_productos", "lanzamientos"],
        "context_type": "desempeño_financiero_y_comercial",
        "keywords": ["MSD&A", "ingresos_por_ventas", "EBIT", "EBITDA", "margen_EBITDA", "Argentina", "Heineken", "Imperial", "Bieckert_Hazy_IPA", "Salta_Cautiva_Negra", "Grolsch_IPA", "Blue_Moon", "vinos_Ö61", "categoría_sin_alcohol"],
        "relevance_score": 0.95
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0012",
        "text": "En términos de comunicación, enfrentamos varios desafíos a lo largo del año. Durante las elecciones, Heineken 0.0 (sin alcohol) llevó a cabo la iniciativa “Prohibition”, con una destacada actividad que se desplegó en puntos de venta durante la veda electoral, reforzando el mensaje “Ahora podés”. Heineken también amplió su presencia en el ámbito musical al desembarcar en Buenos Aires el festival Primavera Sound. Schneider continuó fortaleciendo su asociación con la selección Nacional bajo el lema “Verano de Campeones”, seguido por una campaña relacionada con el aniversario del Mundial de fútbol.",
        "semantic_tags": ["comunicaciones_y_marketing", "campañas_publicitarias", "actividades_promocionales", "eventos"],
        "context_type": "actividades_comerciales",
        "keywords": ["Heineken_0.0", "Prohibition", "Ahora_podés", "Buenos_Aires", "Primavera_Sound", "Schneider", "selección_nacional", "Verano_de_Campeones", "aniversario_Mundial"],
        "relevance_score": 0.94
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0013",
        "text": "En la misma línea, Amstel mantuvo su patrocinio de la Copa Libertadores. Imperial ejecutó una campaña 360 y diversas activaciones a nivel nacional con la plataforma Rugby, aprovechando la fiebre del Mundial. En cuanto a las marcas regionales, llevamos a cabo la segunda edición del Norte Rock, un evento que atrajo a más de 15,000 personas en la provincia de Tucumán. Miller consolidó su patrocinio con la fiesta Bresh, ofreciendo promociones para que los consumidores tuvieran la oportunidad de viajar a dicha fiesta en diferentes partes del mundo. Sidras participó en diversas activaciones como patrocinador del tenis (Copa Davis, ATP) y el polo.",
        "semantic_tags": ["patrocinios", "activaciones_marketing", "eventos_masivos", "campañas_comerciales"],
        "context_type": "actividades_comerciales",
        "keywords": ["Amstel", "Copa_Libertadores", "Imperial", "Rugby", "Mundial", "Norte_Rock", "Tucumán", "Miller", "Bresh", "Sidras", "Copa_Davis", "ATP", "polo"],
        "relevance_score": 0.92
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0013",
        "text": "En Bolivia, en la categoría de cervezas, lanzamos al mercado cerveza Amstel, marca reconocida internacionalmente, producida por BBO bajo estrictos estándares de calidad en sus presentaciones de latas 310 ml y 473 ml, y en botellas de vidrio con 300 ml no retornable y 620 ml retornable. Amstel ha entrado con mucha fuerza al mercado cervecero boliviano gracias a su campaña “Bienvenidos al sabor refrescante de Ámsterdam”. Este lanzamiento ha sido un hito significativo en nuestra estrategia de portafolio, reafirmando nuestro compromiso con la excelencia y la satisfacción del consumidor en Bolivia. Por otro lado, en septiembre, la marca Cordillera renovó su imagen en todas sus presentaciones. Este esfuerzo ha sido fundamental para posicionar la marca y aumentar su presencia en el mercado occidental de Bolivia.",
        "semantic_tags": ["lanzamientos_productos", "estrategia_portafolio", "renovación_imagen", "mercado_internacional"],
        "context_type": "actividades_comerciales",
        "keywords": ["Amstel", "BBO", "latas", "botellas", "campaña_Bienvenidos_Ámsterdam", "Cordillera", "Bolivia", "posicionamiento_marca", "satisfacción_consumidor"],
        "relevance_score": 0.90
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0013",
        "text": "En la categoría malta, durante enero del 2023, presentamos al mercado boliviano la nueva variedad de Malta Real: Malta Real sabor chocolate, que llega para dinamizar la industria de las maltas. Esta bebida, con la campaña “Un toque de chocolate, el sabor que te encanta”, ha cautivado a los amantes del chocolate y se ha convertido en un éxito en el mercado boliviano. La combinación del sabor exquisito del chocolate con la calidad y distinción que caracterizan a Malta Real ha sido altamente valorada por los consumidores. Continuando con nuestra estrategia de expansión, lanzamos al mercado boliviano el producto Full Mendocina, una bebida energizante carbonatada con cafeína en una presentación de 600 ml.",
        "semantic_tags": ["lanzamientos_productos", "estrategia_portafolio", "campañas_publicitarias", "mercado_internacional"],
        "context_type": "actividades_comerciales",
        "keywords": ["Malta_Real", "Malta_Real_chocolate", "campaña_Un_toque_de_chocolate", "Full_Mendocina", "bebida_energizante", "cafeína", "Bolivia", "expansión_portafolio"],
        "relevance_score": 0.90
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0014",
        "text": "En Uruguay continuamos consolidando el portafolio de bebestibles. En la categoría Gaseosas, se incorporó el segmento sin azúcar con el lanzamiento de Nix Cero en los formatos 2 litros y 500 ml. En Cervezas se continuó consolidando el formato lata 710 ml a través de la incorporación de dicho formato en las marcas Amstel y Miller. Además, se ingresó también al segmento sin alcohol mediante el lanzamiento de Heineken 0.0 en el tamaño 330 ml. En Paraguay, en la categoría cervezas, se realizó el lanzamiento de Heineken Silver, una cerveza refrescante y de bajo amargor importada desde Chile.",
        "semantic_tags": ["lanzamientos_productos", "expansión_portafolio", "mercado_regional", "bebestibles"],
        "context_type": "actividades_comerciales",
        "keywords": ["Uruguay", "Gaseosas", "Nix_Cero", "2_litros", "500ml", "Cervezas", "Amstel", "Miller", "lata_710ml", "Heineken_0.0", "Paraguay", "Heineken_Silver", "importada_Chile"],
        "relevance_score": 0.91
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0014",
        "text": "En el Segmento de operación Vinos, los Ingresos por ventas disminuyeron 14,7%, alcanzando CLP 252.825 millones, principalmente como consecuencia de menores volúmenes en 14,4%, asociado a un año desafiante para las exportaciones de vino y una caída de nuestros mercados domésticos, principalmente asociada a una menor demanda. Por su parte, los precios promedios se mantuvieron prácticamente estables, al caer 0,3%, causado principalmente por un efecto mix negativo en el portafolio debido a una fuerte caída en las exportaciones, y la apreciación de 3,8% del CLP contra el dólar impactando negativamente los ingresos de exportaciones, siendo parcialmente compensado por iniciativas de gestión de ingresos en nuestros mercados domésticos.",
        "semantic_tags": ["ingresos_ventas", "segmento_vinos", "variación_volúmenes", "efecto_cambio", "gestión_ingresos"],
        "context_type": "desempeño_financiero",
        "keywords": ["Segmento_Vinos", "ingresos_por_ventas", "CLP", "volúmenes", "exportaciones", "mercados_domésticos", "precios_promedio", "efecto_mix", "apreciación_CLP", "dólar", "gestión_ingresos"],
        "relevance_score": 0.92
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0014",
        "text": "El Costo de ventas por hectolitro estuvo prácticamente plano, disminuyendo 0,2%. Dado lo anterior, el Margen Bruto disminuyó 14,9% y, como porcentaje de los Ingresos por ventas, se mantuvo estable. Los gastos de MSD&A aumentaron 3,0% y como porcentaje de los Ingresos por ventas aumentaron de 25,4% a 30,6%, asociado a la menor escala de negocio y mayores gastos en marketing. Como consecuencia, el EBIT se contrajo 48,7%, alcanzando CLP 20.019 millones, y el margen EBIT disminuyó de 13,2% a 7,9%. En esta misma línea, el EBITDA registró una caída de 37,4%, alcanzando CLP 32.184 millones, y el margen EBITDA decreció de 17,3% a 12,7%.",
        "semantic_tags": ["costo_ventas", "margen_bruto", "MSD&A", "EBIT_EBITDA"],
        "context_type": "desempeño_financiero",
        "keywords": ["costo_ventas", "hectolitro", "margen_bruto", "MSD&A", "gastos_marketing", "EBIT", "EBITDA", "CLP", "margen_EBIT", "margen_EBITDA", "ingresos_por_ventas"],
        "relevance_score": 0.93
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0015",
        "text": "En cuanto a innovaciones, en el mercado doméstico de Chile, ampliamos las variedades de nuestra marca premium Misión al incorporar los vinos Misión Gran Reserva Medium Sweet Carmenere y Misión Medium Sweet Sauvignon Blanc, vinos que buscan capturar la tendencia “fácil de tomar” gracias a su equilibrio entre dulzor e intensidad. Además, la Compañía buscó innovar en formatos, con el lanzamiento de Viñamar Brut Unique de 187 cc. Asimismo, en el mercado de exportación, GatoNegro presentó su última gran innovación: GatoNegro Dulce, que incluye tres variedades -Tinto, Blanco y Rosé-. Estas opciones apuntan principalmente a un público joven, pero también a todos los consumidores que disfruten de un vino suave, fácil de tomar, con una excelente relación precio-calidad y una etiqueta muy atractiva.",
        "semantic_tags": ["costo_ventas", "margen_bruto", "MSD&A", "EBIT_EBITDA"],
        "context_type": "desempeño_financiero",
        "keywords": ["costo_ventas", "hectolitro", "margen_bruto", "MSD&A", "gastos_marketing", "EBIT", "EBITDA", "CLP", "margen_EBIT", "margen_EBITDA", "ingresos_por_ventas"],
        "relevance_score": 0.93
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0015",
        "text": "Por otro lado, la marca R&O lanzó en Bélgica su nuevo espumante extra brut, que destaca por sus características notas frescas y frutales. Este producto introduce la nueva denominación de origen Borgota. En temas de sustentabilidad, VSPT presentó su nuevo modelo y actualizó sus metas al 2030. Poniendo a las personas al centro, el nuevo modelo busca posicionarse un referente en temas de sostenibilidad, con una mirada holística desde el viñedo hasta la mesa. En el ámbito medioambiental, VSPT continúa avanzando en su objetivo de carbono neutralidad, siendo reconocidos en 2023 como Gold Members del International Wineries for Climate Action (IWCA), gracias a las reducciones sostenidas en sus emisiones de gases de efecto invernadero (13% en términos absolutos en 2022).",
        "semantic_tags": ["lanzamientos_productos", "sustentabilidad", "medio_ambiente", "innovación_vinos"],
        "context_type": "actividades_comerciales_y_sostenibilidad",
        "keywords": ["R&O", "espumante_extra_brut", "Bélgica", "Borgota", "VSPT", "modelo_sostenibilidad_2030", "carbono_neutralidad", "IWCA", "emisiones_GEE", "viñedo_a_mesa"],
        "relevance_score": 0.95
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0015",
        "text": "Cabe destacar que solo siete viñas en el mundo cuentan con membresía Gold, siendo VSPT la única en Sudamérica. Así mismo, la compañía obtuvo por quinto año consecutivo el reconocimiento como la empresa vitivinícola más innovadora de Chile, según el ranking “Most Innovative Company” del ESE Business School. | Propiedad: Inversiones y Rentas S.A. (“IRSA”), accionista controlador de Compañía Cervecerías Unidas S.A. (“CCU S.A.”), es una sociedad anónima cuyos accionistas son las sociedades Quiñenco S.A. y Heineken Chile SpA, las cuales poseen cada una de ellas el 50% del capital accionario de IRSA.",
        "semantic_tags": ["reconocimientos", "innovación", "propiedad_empresa", "estructura_accionaria"],
        "context_type": "corporativo_y_reconocimientos",
        "keywords": ["VSPT", "Gold_membership", "Sudamérica", "Most_Innovative_Company", "ESE_Business_School", "Inversiones_y_Rentas_S.A.", "IRSA", "CCU_S.A.", "Quiñenco_S.A.", "Heineken_Chile_SpA", "capital_accionario"],
        "relevance_score": 0.94
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0016",
        "text": "IRSA, directa e indirectamente, a través de su filial Inversiones IRSA Limitada, posee 65,87% del capital accionario de CCU S.A. Las acciones emitidas y pagadas de Quiñenco S.A. son de propiedad en un 82,9% de las sociedades Andsberg Inversiones SpA, Ruana Copper A.G. Agencia Chile, Inversiones Consolidadas Ltda., Inversiones Salta SpA, Inversiones Alaska Ltda., Inmobiliaria e Inversiones Río Claro S.A. e Inversiones Río Claro Ltda. La fundación Luksburg Foundation tiene indirectamente el 100% de las acciones de Andsberg Inversiones SpA y el 100% de las acciones de Ruana Copper A.G. Agencia Chile.",
        "semantic_tags": ["estructura_accionaria", "propiedad_empresarial", "filiales", "fundaciones"],
        "context_type": "corporativo",
        "keywords": ["IRSA", "Inversiones_IRSA_Limitada", "65.87%", "CCU_S.A.", "Quiñenco_S.A.", "Andsberg_Inversiones_SpA", "Ruana_Copper_AG", "Agencia_Chile", "Inversiones_Consolidadas_Ltda", "Inversiones_Salta_SpA", "Inversiones_Alaska_Ltda", "Inmobiliaria_Río_Claro_S.A.", "Inversiones_Río_Claro_Ltda", "Luksburg_Foundation"],
        "relevance_score": 0.95
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0016",
        "text": "Andrónico Luksic Craig (RUT 6.062.786-K) y familia tienen el control del 100% de las acciones de Inversiones Consolidadas Ltda. y de Inversiones Alaska Ltda. La familia de don Andrónico Luksic Craig tiene el 100% del control de Inversiones Salta SpA. Inmobiliaria e Inversiones Río Claro S.A. e Inversiones Río Claro Ltda. son indirectamente controladas por la fundación Emian Foundation, en la que la descendencia de don Guillermo Luksic Craig† (RUT 6.578.597-8) tiene intereses. No existe un acuerdo de actuación conjunta entre los controladores de Quiñenco S.A. Heineken Chile SpA es una sociedad por acciones chilena cuyo controlador actual es Heineken International B.V., sociedad de responsabilidad limitada holandesa, filial de Heineken N.V. El socio mayoritario de Heineken N.V. es la sociedad holandesa Heineken Holding N.V., sociedad holandesa filial de L’Arche Green N.V., la cual es filial de L’Arche Holdings B.V., esta última controlada al final por la señora C.L. de Carvalho-Heineken.",
        "semantic_tags": ["estructura_accionaria", "control_familiar", "propiedad_internacional", "fundaciones"],
        "context_type": "corporativo",
        "keywords": ["Andrónico_Luksic_Craig", "Inversiones_Consolidadas_Ltda", "Inversiones_Alaska_Ltda", "Inversiones_Salta_SpA", "Emian_Foundation", "Río_Claro_S.A.", "Río_Claro_Ltda", "Quiñenco_S.A.", "Heineken_Chile_SpA", "Heineken_International_BV", "Heineken_N.V.", "Heineken_Holding_N.V.", "L’Arche_Green_N.V.", "L’Arche_Holdings_B.V.", "C.L._de_Carvalho-Heineken"],
        "relevance_score": 0.95
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0016",
        "text": "  Los miembros del controlador IRSA y únicos accionistas de esta última, Quiñenco S.A. y Heineken Chile SpA, suscribieron un Pacto de Accionistas, depositado en el Registro de Accionistas de CCU S.A., que considera restricciones para que éstos puedan adquirir acciones de CCU S.A. en forma independiente, debiendo, salvo excepciones, ser adquiridas por IRSA.",
        "semantic_tags": ["pacto_accionistas", "restricciones_propiedad", "corporativo"],
        "context_type": "corporativo",
        "keywords": ["IRSA", "Quiñenco_S.A.", "Heineken_Chile_SpA", "Pacto_de_Accionistas", "CCU_S.A.", "restricciones_adquisicion", "registro_accionistas"],
        "relevance_score": 0.93
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0017",
        "text": " Dicho Pacto de Accionistas contempla, asimismo, restricciones a la libre enajenación de acciones de IRSA por parte de los referidos accionistas, considerando derechos preferentes, entre otros. 2.3.2 Cambios importantes en la propiedad o control Durante 2023 no hubo cambios relevantes en la propiedad o control de CCU S.A. El último cambio relevante en esta materia ocurrió durante el 2021, año en el cual nuestro accionista controlador IRSA, a través de compras en el mercado y una oferta pública de acciones parcial (“OPA”), aumentó su participación directa e indirecta en CCU S.A. desde un 60,00% hasta un 65,87%. Las acciones de CCU S.A. se transan en la Bolsa de Comercio de Santiago, Bolsa de Valores desde el año 1920. El código nemotécnico para dicha bolsa es “CCU”. Los títulos accionarios de CCU S.A. se transan, así mismo, en la Bolsa Electrónica de Chile, Bolsa de Valores. Adicionalmente, como se describe a continuación, CCU S.A. transa ADRs en el New York Stock Exchange (“NYSE”) desde el año 1999.",
        "semantic_tags": ["pacto_accionistas", "derechos_preferentes", "historial_propiedad", "mercado_valores", "transacciones_accionarias"],
        "context_type": "corporativo",
        "keywords": ["Pacto_de_Accionistas", "IRSA", "CCU_S.A.", "cambios_propiedad_2021", "participacion_65.87%", "Bolsa_de_Comercio_de_Santiago", "Bolsa_Electronica_de_Chile", "NYSE", "ADRs"],
        "relevance_score": 0.94
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0017",
        "text": "Marco de gobernanza: La máxima instancia administrativa de toma de decisiones de CCU S.A. es el Directorio, que la representa judicial y extrajudicialmente, para lo cual está investido de todas las facultades de administración y disposición que la ley o los estatutos no establezcan como privativas de la Junta de Accionistas. Dicho órgano, de acuerdo a sus estatutos, está constituido por nueve miembros elegidos en Junta de Accionistas, quienes durarán tres años en sus funciones, pudiendo ser reelegidos indefinidamente.",
        "semantic_tags": ["gobernanza", "directorio", "estructura_administrativa", "estatutos"],
        "context_type": "corporativo",
        "keywords": ["CCU_S.A.", "Directorio", "Junta_de_Accionistas", "miembros", "facultades_administracion", "reeleccion"],
        "relevance_score": 0.92
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0017",
        "text": " Las reuniones del Directorio se constituyen con la asistencia de seis directores y los acuerdos se adoptan por mayoría absoluta de los directores asistentes con derecho a voto, salvo los casos en que la normativa aplicable establezca un quorum superior. Quien preside la sesión no tendrá voto dirimente en caso de empate. El actuar de los directores en el ejercicio de sus funciones debe guiarse por el Código de Conducta del Directorio, el cual establece, además de principios, ciertos procedimientos, políticas y buenas prácticas de gobierno corporativo aplicables transversalmente a la Compañía. Este Código de Conducta del Directorio contiene un capítulo sobre conflicto de interés.”).",
        "semantic_tags": ["gobernanza", "directorio", "reuniones", "codigo_de_conducta", "conflicto_de_interes"],
        "context_type": "corporativo",
        "keywords": ["quorum", "mayoria_absoluta", "voto_dirimente", "principios", "politicas", "buenas_practicas", "transversal"],
        "relevance_score": 0.9
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0018",
        "text": " Dicho Código se complementa y debe interpretarse en conformidad a la legislación vigente, en particular la Ley N° 18.046 sobre Sociedades Anónimas y su Reglamento, la Ley N° 18.045 de Mercado de Valores y la Ley N° 20.393 sobre Responsabilidad Penal de las Personas Jurídicas, así como la regulación impartida por las entidades públicas correspondientes, en especial de la CMF, y la normativa, políticas y procedimientos internos de la Compañía, incluyendo los estatutos sociales vigentes y el Manual de Manejo de Información de Interés para el Mercado (“MMIIM”).",
        "semantic_tags": ["gobernanza", "legislacion", "cumplimiento", "regulacion", "normativa_interna"],
        "context_type": "corporativo",
        "keywords": ["Ley_18_046", "Ley_18_045", "Ley_20_393", "CMF", "estatutos_sociales", "MMIIM", "procedimientos_internos"],
        "relevance_score": 0.9
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0018",
        "text": "Conforme a lo establecido por la Ley N° 18.046 sobre Sociedades Anónimas, existe un Comité de Directores formado por tres miembros, uno de ellos independiente, entre cuyas principales funciones se encuentra examinar los informes de los auditores externos, el balance y los Estados Financieros Consolidados y examinar los antecedentes de operaciones entre partes relacionadas. Adicionalmente, y en cumplimiento a las regulaciones de la Securities Exchange Act de 1934, la Sarbanes Oxley Act de 2002 (“Ley SOX”) y de la normativa dictada al respecto por la Securities and Exchange Commission (“SEC”) y del NYSE, que es aplicable a CCU S.A. en tanto emisor de ADRs que se transan en el NYSE, existe un Comité de Auditoría. Este Comité está integrado por dos directores independientes, de acuerdo al criterio establecido en la citada normativa. Sus funciones dicen relación con la supervisión de los procesos de informes financieros y contables de CCU S.A. y de las auditorías de los Estados Financieros Consolidados.",
        "semantic_tags": ["gobernanza", "comite_directores", "comite_auditoria", "auditoria_externa", "cumplimiento", "regulacion_internacional"],
        "context_type": "corporativo",
        "keywords": ["Ley_18_046", "Securities_Exchange_Act_1934", "Sarbanes_Oxley_Act_2002", "SEC", "NYSE", "ADRs", "auditores_externos", "estados_financieros", "operaciones_partes_relacionadas"],
        "relevance_score": 0.91
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0018",
        "text": "Código de Conducta en los Negocios: Los principios éticos que orientan la actitud y conducta de cada uno de los integrantes de la Compañía se sustentan en las directrices establecidas en el Código de Conducta en los Negocios. Este Código establece un conjunto de criterios, normas, pautas y reglas que deben ser observados por todos los trabajadores de CCU.",
        "semantic_tags": ["gobernanza", "codigo_conducta", "etica_corporativa", "trabajadores", "cumplimiento"],
        "context_type": "corporativo",
        "keywords": ["Código_de_Conducta_en_los_Negocios", "principios_éticos", "normas", "pautas", "reglas", "CCU", "trabajadores"],
        "relevance_score": 0.92
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0019",
        "text": "Entre estos, se establecen los lineamientos de la Compañía para detectar y gestionar los conflictos de interés, el cual se complementa con el procedimiento de “Declaración Conflicto de Intereses”, que debe ser completada por todos los trabajadores al ingresar a CCU, que debe ser actualizada cada vez que esta situación cambie o al menos una vez al año. Las normas de este código, complementan, pero no reemplazan, las disposiciones contenidas en los respectivos Reglamentos Internos, Políticas y Procedimientos de la Compañía, los que son igualmente aplicables a todos los trabajadores.",
        "semantic_tags": ["gobernanza", "conflictos_de_interes", "codigo_conducta", "trabajadores", "cumplimiento"],
        "context_type": "corporativo",
        "keywords": ["conflictos_de_interes", "Declaracion_Conflicto_de_Intereses", "trabajadores", "reglamentos_internos", "políticas", "procedimientos", "CCU"],
        "relevance_score": 0.95
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0019",
        "text": "El Código de Conducta en los Negocios se encuentra disponible en www.ccu.cl. Sustentabilidad: CCU tiene tres Pilares Estratégicos, Rentabilidad, Crecimiento y Sustentabilidad. De este modo, integramos los desafíos de un desempeño económico, ambiental y social, los cuales están al centro de su actividad. Esto está alineado con la búsqueda continua de un balance adecuado de generación de valor a corto, mediano y largo plazo, teniendo en consideración el bienestar actual y futuro de todas las personas con las que interactúa, el cuidado del medio ambiente y el desarrollo de sus marcas. En esta línea, contamos con un Comité de Sustentabilidad, órgano de gobernanza que dirige y articula transversalmente todas las iniciativas del Modelo de Gestión de Sustentabilidad, el cual es presidido por la Gerencia de Asuntos Corporativos y Sustentabilidad y cuyo vicepresidente es el Contralor General.",
        "semantic_tags": ["sustentabilidad", "gobernanza", "codigo_conducta", "pilares_estrategicos", "comite_sustentabilidad"],
        "context_type": "corporativo",
        "keywords": ["rentabilidad", "crecimiento", "sustentabilidad", "comite_sustentabilidad", "gerencia_asuntos_corporativos_y_sustentabilidad", "contralor_general", "balance_valor", "bienestar", "medio_ambiente", "desarrollo_marcas", "CCU"],
        "relevance_score": 0.96
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0019",
        "text": "Este Comité cumple un rol clave en la Compañía, dirigiendo y articulando transversalmente iniciativas, analizando situaciones coyunturales, monitoreando nuevas regulaciones de la industria y llevando a la práctica la visión que tiene la sustentabilidad dentro de la estrategia de la Compañía. Grupos de interés: Para la Compañía es de suma importancia poder identificar nuestros grupos de interés y abordar sus principales intereses, así como el impacto directo de las actividades de la Compañía en dichos grupos. CCU identifica los temas de interés de sus distintas audiencias mediante estudios de materialidad. Esta información nos permite entender de manera más robusta nuestras temáticas de mayor impacto hacia nuestra operación y fuera de ella, impulsándonos a establecer agendas concretas de acción.",
        "semantic_tags": ["sustentabilidad", "gobernanza", "grupos_de_interes", "materialidad", "estrategia_corporativa"],
        "context_type": "corporativo",
        "keywords": ["comite_sustentabilidad", "iniciativas_transversales", "regulaciones_industria", "vision_sustentabilidad", "grupos_de_interes", "estudios_materialidad", "impacto_operacion", "acciones_concretas", "CCU"],
        "relevance_score": 0.95
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0020",
        "text": "Investigación y desarrollo: La innovación es un motor fundamental para desarrollar exitosamente nuestra estrategia en un entorno altamente competitivo. Si bien la innovación es parte de nuestro quehacer diario y está presente en todas las áreas de la Compañía, identificamos 3 tipos de innovacón que son cruciales para nuestra estrategia: innovación de productos, innovación disruptiva, e innovación incremental. El concepto de innovación disruptiva enmarca nuestra inversión en investigación y desarrollo, ya que a través de la tecnología y el uso de datos buscamos generar resultados de alto impacto ya sea para ingresar a nuevos mercados o para satisfacer nuevas necesidades de clientes y consumidores.",
        "semantic_tags": ["innovacion", "investigacion_desarrollo", "estrategia_corporativa", "tecnologia", "datos"],
        "context_type": "corporativo",
        "keywords": ["innovacion_productos", "innovacion_disruptiva", "innovacion_incremental", "I+D", "alto_impacto", "nuevos_mercados", "nuevas_necesidades", "clientes", "consumidores"],
        "relevance_score": 0.93
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0020",
        "text": "Para estos fines contamos con un fondo de innovación que nos permite asegurar el financiamiento de las iniciativas más prometedoras. La Compañía cuenta también con un equipo dedicado a desarrollar algoritmos de inteligencia artificial y minería de datos, aplicando tecnologías de frontera para resolver problemas complejos del negocio. Así, bajo este alero de innovación hemos desarrollado herramientas con foco en la optimización y eficiencia en el proceso de venta a nuestros clientes, y la ampliación de nuestras plataformas de comercio electrónico, con el fin de mejorar la experiencia de nuestros clientes y consumidores, destacando en esto último la plataforma B2B “Mi Carro”, orientada a nuestros clientes minoristas y “La Barra” nuestro canal de venta e-commerce, con un creciente foco regional. ",
        "semantic_tags": ["innovacion", "inteligencia_artificial", "mineria_datos", "tecnologia", "transformacion_digital", "ecommerce", "optimización", "eficiencia"],
        "context_type": "corporativo",
        "keywords": ["fondo_innovacion", "algoritmos", "herramientas_tecnologicas", "proceso_venta", "clientes_minoristas", "B2B", "Mi Carro", "La Barra", "experiencia_cliente", "plataforma_comercio_electronico", "regionalizacion"],
        "relevance_score": 0.97
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0020",
        "text": "También dentro del ámbito de la innovación, CCU desarrolla algunas iniciativas como INNPACTA, un programa de innovación abierta a nivel regional, que busca identificar respuestas para la industria de bebidas; y Despega, un programa que busca ideas propuestas por los trabajadores de CCU, para resolver desafíos del negocio. Personas: Nuestro Gobierno Corporativo está enmarcado dentro de nuestra identidad corporativa “SER CCU”, basados en nuestros tres Pilares Estratégicos (Rentabilidad, Crecimiento y Sustentabilidad), desde una plataforma de negocios que se sustenta en operar, con foco y sinergia,",
        "semantic_tags": ["innovacion_abierta", "programas_innovacion", "INNPACTA", "Despega", "cultura_innovacion", "participacion_trabajadores", "gobierno_corporativo", "identidad_corporativa", "pilares_estrategicos", "ser_CCU"],
        "context_type": "corporativo",
        "keywords": ["innovacion_abierta", "soluciones_industria", "ideas_trabajadores", "desafios_negocio", "Rentabilidad", "Crecimiento", "Sustentabilidad", "plataforma_negocios", "foco", "sinergia"],
        "relevance_score": 0.94 
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0021",
        "text": " una multicategoría de marcas de bebestibles de valor, y una ejecución de excelencia, a través de procesos a lo largo de toda la organización, y en especial, las funciones directivas estructuradas en forma de seis procesos directivos Plan Estratégico- que incluye la Gestión de Riesgos Estratégicos-, Modelo de Preferencias, Recursos Humanos, Excelencia Operacional, Presupuesto Operativo, Presupuesto de Inversiones). Considerando la cultura SER CCU, Procesos Directivos y mecanismos de gestión de personas facilitan el desarrollo de a natural diversidad sociocultural de nuestros trabajadores. Asimismo, contamos con una Política de Compensaciones.",
        "semantic_tags": ["multicategoria", "marcas_bebestibles", "ejecucion_exelencia", "procesos_directivos", "Plan_Estrategico", "Gestion_Riesgos", "Modelo_Preferencias", "Recursos_Humanos", "Excelencia_Operacional", "Presupuesto_Operativo", "Presupuesto_Inversiones", "diversidad_sociocultural", "politica_compensaciones", "cultura_SER_CCU"],
        "context_type": "corporativo",
        "keywords": ["multicategoría", "marcas de valor", "ejecución de excelencia", "procesos organizacionales", "funciones directivas", "gestión de riesgos estratégicos", "recursos humanos", "presupuesto operativo", "presupuesto de inversiones", "diversidad sociocultural", "política de compensaciones"],
        "relevance_score": 0.95
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0021",
        "text": "Directorio: Los ejecutivos principales de CCU S.A. registrados durante el 2022 y 2023 en la CMF son los siguientes: Patricio Jottar Nasrallah, es el Gerente General Compañía Cervecerías Unidas S.A.;  María Gabriela Ugalde Romagnoli, es la Gerente Corporativo de Recursos Humanos; Bárbara Wolff Gopfert, es la Gerente Asuntos Corporativos y Sustentabilidad; Antonio Cruz Stuven, es el Gerente de Planificación Estratégica y Nuevos Negocios; Domingo Jiménez Manterola, es el Gerente General Compañía Pisquera de Chile S.A.; Felipe Benavides Almarza, es el Gerente de Asuntos Legales; Felipe Dubernet Azócar, es el Gerente Corporativo de Administración y Finanzas; Julio Agustín Freyre, es el Gerente General Compañía Cervecerías Unidas Argentina S.A.; Juan Boned, es el Contralor General; Pedro Herane Aguado, es el Gerente General Viña San Pedro Tarapacá S.A.; Sebastián Landi, es el Gerente Negocios Internacionales; Juan Martín Vannicola, es el Gerente Corporativo de Procesos Industriales; Matías Bebin Subercaseaux es el Gerente General Cervecera Chile Limitada; Eduardo Ffrench-Davis Rodríguez, es el Gerente General Embotelladoras Chilenas Unidas S.A; Marisol Bravo Léniz, es la Gerente Asuntos Corporativos; Francisco Diharasarri Domínguez, es el Gerente General de CCU Chile; Martín Rodríguez Guiraldes, es el Gerente de Transformación.",
        "semantic_tags": ["directorio", "ejecutivos_principales", "gerentes", "alta_direccion", "estructura_organizacional", "liderazgo", "CCU_SA"],
        "context_type": "corporativo",
        "keywords": ["directorio", "gerente general", "gerente corporativo", "recursos humanos", "sustentabilidad", "planificación estratégica", "nuevos negocios", "asuntos legales", "administración y finanzas", "negocios internacionales", "procesos industriales"],
        "relevance_score": 0.97
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0022",
        "text": " Relación con los grupos de interés y el público en general: CCU mantiene una relación transparente y abierta con sus grupos de interés, contando con canales de comunicación permanentes y adecuados con cada uno de ellos. Ya sea a nuestros inversionistas, clientes, trabajadores, proveedores y con la comunidad en general, buscamos siempre entregar información relevante, oportuna y clara sobre el desarrollo de las actividades de la Compañía.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0022",
        "text": "Trabajadores, son todos los trabajadores de CCU S.A y sus filiales. Para CCU, las personas son el principal motor de la Compañía. Constituyen un eje central y estratégico en nuestras unidades. Buscamos promover el desarrollo y crecimiento de nuestras personas, potenciar sus talentos y su compromiso con el propósitode CCU a través de un clima laboral positivo, que permita a los trabajadores identificarse y sentir orgullo de formar parte de la Compañía. tratamos conjuntamente temas como Cuidado y seguridad de las personas, continuidad operacional, desempeño económico, social y ambiental de la Compañía, remuneración y beneficios, relaciones laborales, planes de carrera, nuevas formas de trabajo e integración regional. Además, Mantenemos una comunicación permanente con nuestras personas, tanto de forma directa como indirecta, utilizando medios internos y externos de la Compañía. Las reuniones de los equipos o generales, las actividades laborales o de recreación, el envío de mailings y publicación en pantallas, son instancias de comunicación que van creando nuestra cultura interna basada en el SER CCU y permiten ir fortaleciendo los Principios de la Compañía. La Gerencia Corporativa de Recursos Humanos es la encargada de establecer las directrices y gestionar las relaciones con este grupo de interés. Mediante los siguientes canales: • Página web www.ccuinvestor.com / www.ccu.cl • Intranet corporativa • Mailings y newsletters • Encuesta de clima organizacional; bajada de resultados y  generación de planes de acción • Evaluación de desempeño y ascendente • Líderes y jefaturas • Reuniones con sindicatos • Memoria Anual • Canal de Denuncias",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0023",
        "text": "Los inversionistas: Representado por accionistas, potenciales inversionistas y analistas financieros, considerando tanto quienes invierten en CCU en Chile y en el extranjero, como con los analistas financieros de diversos bancos e instituciones financieras nacionales e internacionales. Son actores claves en nuestro posicionamiento comercial e industrial, donde su compromiso y confianza es de suma relevancia para potenciar nuestra propuesta de valor y estrategia. Por otro lado, el desempeño Ambiental, Social y de Gobernanza (“ASG”) de las empresas es cada día más relevante para los inversionistas, lo que constituye una oportunidad para CCU de marcar la diferencia en estas materias Tratamos temas como Desempeño económico, social y ambiental, avances del Plan Estratégico, marco normativo, adaptación a nuevas regulaciones, proyectos e inversiones. La Compañía cuenta con una unidad de Relación con Inversionistas que depende de la Gerencia Corporativa de Administración y Finanzas. Al mismo tiempo, cuenta con la Gerencia de Asuntos Corporativos y Sustentabilidad encargada de la relación con los medios de comunicación. Asimismo, los portavoces oficiales de CCU ante los inversionistas son el Gerente de Planificación Financiera y Relación con Inversionistas y el Gerente Corporativo de Administración y Finanzas. El portavoz oficial de CCU con los medios de comunicación es el Gerente de Asuntos Corporativos y Sustentabilidad. Lo señalado anteriormente es sin perjuicio de la representación que le corresponde al Presidente del Directorio y al Gerente General.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0024",
        "text": " A CCU mantiene una relación transparente y abierta con sus accionistas y la comunidad en general. En nuestro sitio web corporativo (www.ccu.cl) se encuentra disponible tanto para el público en general, como también para inversionistas y analistas, información de la Compañía en relación a nuestros proveedores, nuestras marcas, presencia regional, canal de denuncias, nuestras iniciativas de consumo responsable, noticias, publicaciones e información de contacto, entre otros aspectos relevantes de la Compañía.simismo, la sección de Relación con Inversionistas cuenta con su propio sitio web www.ccuinvestor.com, donde se encuentran reportes trimestrales de resultados, estados financieros, memorias anuales y Formulario 20-F. Además, se encuentran los hechos esenciales e información de interés para el mercado tales como dividendos, ofertas públicas, colocaciones de bonos, y nuestras prácticas de gobierno corporativo, entre otros. Este sitio se encuentra disponible tanto en inglés como en español, dando cumplimiento a la normativa chilena y extranjera. Trimestralmente se publica un detallado análisis de sus resultados por cada Segmento de operación, luego de los cuales el Gerente General junto con el Gerente Corporativo de Administración y Finanzas y el equipo del área de Relación con Inversionistas, realizan una conferencia telefónica donde se explica los lineamientos estratégicos de CCU y se responde las consultas de analistas e inversionistas.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0025",
        "text": "Asimismo, CCU S.A. participa en diversas conferencias y realiza anualmente roadshows locales y en el extranjero. Adicionalmente, atiende a innumerables inversionistas y analistas durante el año. La Compañía busca permanentemente nuevas herramientas tecnológicas para desarrollar su estrategia de Relación con Inversionistas. CCU cumple con lo establecido por la CMF publicando su Memoria Anual previo a la Junta Ordinaria de Accionistas. De acuerdo a lo establecido en el artículo 16 de la Ley de Mercado de Valores, y en cumplimiento de lo dispuesto por la NCG N° 270 de la CMF, el Directorio de CCU S.A. aprobó el MMIIM (sigla definida previamente para el Manual de Manejo de Información de Interés para el Mercado), el cual se encuentra disponible en www.ccuinvestor.com bajo la sección “Lineamientos de Gobierno Corporativo”. Este documento establece las políticas y normas internas de CCU referidas al tipo de información que será puesta a disposición de los inversionistas, a los sistemas adoptados para que dicha información sea comunicada en forma oportuna, y a las transacciones de valores de CCU S.A. y de sus filiales que sean emisores de valores de oferta pública por determinadas personas que por su posición, actividad o relación con la Compañía tengan acceso, o se pueda presumir que lo tienen, a información confidencial o relevante de la misma. CCU S.A. cumple con lo establecido en la Securities and Exchange Act de 1934, la Ley SOX y la normativa dictada al efecto por la SEC y el NYSE, enviando el Formulario 20-F que lo registra ante la SEC anualmente, entre otras comunicaciones relevantes.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0025",
        "text": "La Compañía cuenta con un “Procedimiento de Elección de Directores en Juntas de Accionistas”, que forma parte del Código de Conducta del Directorio, cuyo objetivo es permitir la adecuada difusión de los antecedentes de quienes postulen al cargo de director, contribuyendo a la decisión que adopten los accionistas en las elecciones respectivas. Conforme a dicho procedimiento, corresponde al Gerente de Asuntos Legales o, en su defecto, quién haga las veces de Secretario del Directorio de CCU S.A., recibir los currículum que presenten quienes postulen al cargo de director, debiendo difundir dicha información en el sitio web de la Compañía, recibir la declaración jurada que deben presentar los candidatos a directores independientes de acuerdo a lo dispuesto en el artículo 50 bis de la Ley N° 18.046 sobre Sociedades Anónimas, e informar a los accionistas en el referido sitio web la lista de candidatos a directores que hubieren aceptado su nominación y declarado no tener inhabilidades para desempeñar el cargo.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0025",
        "text": " La Compañía no estima necesario contar con un sistema o procedimiento que permita a los accionistas participar y ejercer su derecho a voto por medios remotos, debiendo analizarse caso a caso, ya que se prefiere la participación presencial de accionistas, sea personalmente o debidamente representados por sus apoderados. El Directorio de CCU S.A., de conformidad a la normativa legal aplicable, es quién define la forma de participación en la Junta de Accionistas.En virtud de lo anterior, en su sesión celebrada el día 8 de marzo de 2023, aprobó el mecanismo de participación a distancia en la Junta Ordinaria de Accionistas del año 2023. Los acuerdos adoptados por las Juntas podrán ser conocidos por el público general de acuerdo a la normativa vigente, no estimándose necesario contar con un mecanismo, sistema o procedimiento que permita a dicho público informarse en tiempo real de tales acuerdos. • Página web www.ccuinvestor.com / www.ccu.cl • Reuniones, conferencias y road shows • Junta de Accionistas • Formulario 20-F • Press release de resultados financieros • Mailings • Memoria Anual • Hechos esenciales • Información de interés para el mercado • Canal de Denuncias.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0026",
        "text": "Proveedores: En este grupo consideramos todos aquellos proveedores que nos suministran de forma directa materias primas e insumos, materiales de fabricación, bienes y servicios. Los proveedores son un aliado estratégico en nuestra gestión y son una parte fundamental de nuestra cadena de valor, con quienes buscamos establecer relaciones colaborativas y de largo plazo que nos permitan alcanzar las metas establecidas a nivel estratégico en nuestros tres pilares: crecimiento, rentabilidad y sustentabilidad. El compromiso de largo plazo con nuestros proveedores es central para la estrategia de la Compañía, aportando a su desarrollo alineados con nuestro Modelo de Gestión de Sustentabilidad. Tratamos temas asociados a Resolución de inquietudes, proyectos conjuntos, plazos de pago, canales de comunicación, homologación de requisitos de productos y servicios, auditorías de proveedores. La Gerencia Corporativa de Abastecimiento, que depende de la Gerencia Corporativa de Administración y Finanzas, es la encargada de establecer las directrices y gestionar las relaciones con este  grupo de interés, mediante los sigientes canales: • Página web www.ccuinvestor.com / www.ccu.cl • Portal de proveedores • Mailings • Reuniones técnicas de planificación • Encuesta de Proveedores • Procesos de licitación • Memoria Anual • Canal de Denuncias",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0027",
        "text": "Clientes: Referido a quienes venden y comercializan nuestros productos, como almacenes, botillerías, tiendas de conveniencia, autoservicios, supermercados, mayoristas, entre otros. Gracias a nuestros clientes, nuestros productos llegan a millones de personas en Chile y en los países donde operamos. Contamos con una extensa red de clientes que comercializan nuestras marcas y que nos permiten estar cerca de los consumidores. A ellos entregamos productos de calidad, con el mejor de servicio y máxima ejecución. Juntos resolvemos Consultas y reclamos, desempeño económico, social y ambiental, innovaciones de productos, publicidad, educación y capacitación, apoyo financiero. Generamos oportunidades de crecimiento conjunto en el largo plazo. Para ello medimos su satisfacción, monitoreamos sus expectativas y detectamos oportunidades de mejora que nos permiten seguir avanzando en la relación con ellos a través de una fuerza de venta comprometida y con pasión por el servicio. Las gerencias de ventas son las encargadas de establecer las directrices y gestionar las relaciones con este grupo de interés. Para ellos disponibilizamos • Página web www.ccuinvestor.com / www.ccu.cl • CRECCU • Mi Carro • Portal web de clientes créditos • Servicios de atención a clientes • Contacto con fuerza de ventas • Mailings • Memoria Anual • Canal de Denuncias.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0027",
        "text": "Consumdores: En sus más de 170 años de tradición, los productos de CCU llegan a millones de personas en Chile y en los países donde operamos que prefieren nuestras marcas. Este grupo abarca a todas las personas que consumen nuestros productos. Queremos conocer cada día más a nuestros consumidores, de manera de poder ofrecerles productos que se transformen en sus preferidos. Con un amplio portafolio multicategoría, los acompañamos en distintos momentos de la vida, llevándoles productos de alta calidad, que buscan satisfacer todas las ocasiones de consumo. Tratamos temas relacionados con Cambios en las preferencias de los consumidores, campañas de consumo responsable de alcohol, publicidad, lanzamiento de productos y atributos de productos.  Nos comunicamos mediante A través de atractivas campañas y publicidad, pensadas en cada uno de nuestros consumidores, donde buscamos acercarnos y darnos a conocer. La Gerencia de Desarrollo Comercial es la encargada de liderar y entregar las directrices respecto a esta temática, dejando a disponibilidad Página web www.ccuinvestor.com / www.ccu.cl • Publicidad en redes sociales, televisión y radio • Estudio de tendencias del consumidor • Servicio de atención al consumidor • www.labarra.cl • Canal de Denuncias. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0028",
        "text": "Comunidades: Se consideran las personas, juntas de vecinos, organizaciones radio de influencia de nuestras operaciones, en los países donde operamos. Ser CCU es situar el bien de las personas en el centro de nuestro quehacer y de nuestras decisiones. Por esta razón, nuestra relación con la comunidad es fundamental, basada en el diálogo, la confianza y el trabajo conjunto para generar vínculos de largo plazo. Desempeño económico, social y ambiental, consumo responsable de alcohol, acceso al agua, contribución medioambiental, aporte cultural y social. En cada una de las interacciones que tenemos con la comunidad hay una oportunidad de comunicación y de aportar a un mejor vivir. Buscamos influir positivamente en la vida de las comunidades cercanas a nuestras zonas de operación, manteniendo reuniones periódicas y desarrollando proyectos en conjunto, potenciando el desarrollo local. La Subgerencia de Asuntos Públicos y Gestión Territorial, perteneciente a la Gerencia de Asuntos Corporativos y Sustentabilidad, es la encargada de establecer las directrices y gestionar las relaciones con este grupo de interés. Además, contamos con un equipo de Relacionadores Comunitarios, quienes están encargados de la ejecución del plan de Relacionamiento Comunitario Local, debiendo ejercer la vocería, monitoreo y reporte de contingencias locales. A disposición de ellos se ofrecen los siguientes canales: • Página web www.ccuinvestor.com / www.ccu.cl • Reuniones y mesas de trabajo • Programas específicos por área de influencia • Plan anual de relacionamiento comunitario • Memorial Anual • Canal de Denuncias",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0029",
        "text": "Sociedad en general: En este grupo se consideran reguladores(2), fundaciones, organizaciones gubernamentales y no gubernamentales (ONG’s), líderes de opinión en sostenibilidad, organizaciones sociales, organizaciones de servicio y orden público, medios de comunicación y sociedad en general. Como compañía la transparencia en la entrega de información es fundamental para la operación de nuestra Compañía, donde el contar con la disponibilidad para responder a cualquier entidad sus consultas y requerimientos, nos permite conocer inquietudes y desarrollar conocimiento. Además, dentro de la sociedad, nos enorgullece ser parte de la historia de los ciudadanos por más de 170 años, donde además de aportar al crecimiento económico de los países donde operamos, buscamos fomentar el desarrollo y bienestar de la sociedad, poniendo el bien de las personas y del planeta como eje central de nuestras decisiones. Dentro de la identidad de SER CCU, buscamos estar presentes en ocasiones que la ciudadanía nos necesite, involucrándonos en forma ágil y tangible en situaciones de emergencia. Comunicamos tópicos asociados a Desempeño económico, social y ambiental, relación con los grupos de interés, denuncias, proyectos en conjunto, cambios regulatorios, tendencias de consumo, información relevante para la sociedad en general. Mantenemos canales permanentes con la ciudadanía, dentro y fuera de influencia directa de nuestras operaciones. La Subgerencia de Asuntos Públicos y Gestión Territorial, perteneciente a la Gerencia de Asuntos Corporativos y Sustentabilidad, es la encargada de establecer las directrices y gestionar las relaciones con este grupo de interés. Siempre cuentan con los siguientes canales a disposición: • Página web www.ccuinvestor.com / www.ccu.cl • Redes sociales • Seminarios y eventos • Mesas de trabajo • Reuniones • Comunicados de prensa • Memoria Anual • Formulario 20-F • Press release de resultados financieros • Reuniones formales (Ley del Lobby) • Canal de Denuncias. |",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0030",
        "text": "Estrategia: El desarrollo de nuestra actividad se estructura en torno a tres lineamientos que dan forma a nuestra estrategia y que mantenemos balanceados permanentemente, estos son: Crecimiento, Rentabilidad y Sustentabilidad. Bajo el concepto de Crecimiento, buscamos incrementar el tamaño y alcance de nuestra operación, lo que se logra, atendiendo nuevas necesidades, canales, nuevas ocasiones de consumo y entrando en nuevas regiones, negocios y categorías. En cuanto a Rentabilidad, nos enfocamos en maximizar el valor económico de los negocios donde operamos, optimizando el retorno final de nuestras inversiones, como consecuencia de mejores márgenes operacionales y el uso eficiente de los recursos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0030",
        "text": "Finalmente, bajo el pilar de Sustentabilidad, aseguramos el valor de la Compañía a largo plazo, considerando el bienestar actual y futuro de todas las personas con las que nos relacionamos, el desarrollo de nuestras marcas, el cuidado del medio ambiente y los derechos humanos. Así, para desarrollar y dar seguimiento a la estrategia de la Compañía, lo hacemos a través de un proceso formal de planificación estratégica, que involucra la creación de objetivos estratégicos de largo plazo, a través de planes trianuales, aprobados y monitoreados periódicamente por el Directorio. En la elaboración de estos objetivos participa activamente el Comité de Dirección, liderado por la Gerencia de Planificación Estratégica y Nuevos Negocios, la que constantemente evalúa y monitorea nuestro entorno, de modo de adaptar en tiempo y forma nuestra estrategia a los nuevos desafíos de la Compañía.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0030",
        "text": "Nos enfocamos en la implementación del plan “HérCCUles”, el que se enmarca en el Plan estratégico 2022-2024 y tiene el objetivo de recuperar la rentabilidad a través del foco en seis pilares: (i) mantener escala del negocio, (ii) reforzar gestión de ingresos, (iii) potenciar el programa de Transformación CCU, (iv) optimizar CAPEX y capital de trabajo, (v) poner foco en marcas principales e innovaciones de alto volumen y margen y, (vi) continuar invirtiendo en nuestro valor marcario.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0031",
        "text": "El plan estreatégico bianual comprende: CRECIMIENTO RENTABLE Continuar consolidando y expandiendo rentablemente nuestra Plataforma de Negocios, que se sustenta en operar, con foco y sinergia, una multicategoría regional de bebestibles, con escala y marcas valoradas por nuestros consumidores, fomentando un consumo consciente: i. Negocios con escala 1. crecer o mantener market share 2.rentabilizar y 3.desarrollar las categorías en ls que participamos ii. Negocios con baja escala 1. buscar escala (orgánica e inorgánicamente), creciendo aceleradamente en market share y volumen, 2. profundizar la multicategoría, con foco en cervezas y categorías más rentables, y . mejorar gradualmente la rentabilidad.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0031",
        "text": "NUESTROS TRABAJADORES Desarrollar a nuestras personas y organización con las competencias necesarias para adecuarnos a nuevos desafíos: i. Liderazgo ii. Transformación Regional iii. Experiencia Laboral iv. Desarrollo y Oportunidades v. Relaciones Laborales vi. Generar Capacidades vii. Diversidad e Inclusión. NUESTRO ENTORNO Continuar consolidando y expandiendo nuestra Plataforma de Negocios, operando conectados y cercanos a la ciudadanía en general y nuestros vecinos en particular, contribuyendo a construir un mejor planeta: i. Visión Medioambiental 2030: 1. Gases efecto invernadero, 2. Uso de energía eléctrica renovable, 3. Consumo de agua, 4. Valorización de residuos industriales sólidos, 5. Envases y embalajes retornables, reciclables o compostables y 6. Material reciclado en envases y embalajes ii. Nuestras comunidades. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0031",
        "text": "INNOVACIÓN PORTAFOLIO Acelerar, en cada uno de nuestros portafolios, la innovación de producto y empaque para anticiparnos a las nuevas tendencias y cambios en el consumidor; con foco especial en innovaciones de alto margen. TRANSFORMACIÓN CCU Ejecutar el “Programa Transformación CCU” en sus dos dimensiones: innovación incremental e innovación disruptiva, buscando dos objetivos: (a) mejorar la experiencia de servicio y (b) mejorar la rentabilidad (menores gastos y/o mayor margen): i. Innovación incremental: 1. Efectividad Comercial, 2. Marketing, 3. Gestión de Ingresos, 4. Planificación y Logística, 5. Abastecimiento, 6. Gestión Industrial y 7. Gastos de administración ii. Innovación disruptiva",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0032",
        "text": "Planes de inversión: El crecimiento en cada uno de los Segmentos de operación referidos anteriormente requiere de permanentes inversiones, lo que significó en el año 2023 un flujo de efectivo relativo a compras de propiedades, plantas y equipos, y activos intangibles por CLP 129.447 millones a nivel consolidado. Las inversiones fueron principalmente destinadas a aumentar capacidad, mejorar la calidad de los procesos productivos, apoyar la innovación, introducir mejoras medioambientales y dar soporte a los procesos de ejecución en el mercado. De este total, el flujo de efectivo en Chile relativo a compras de propiedades, plantas y equipos, y activos intangibles alcanzó a CLP 103.048 millones.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0032",
        "text": "Planes de inversión: El plan de inversiones para apoyar el crecimiento orgánico a nivel consolidado contempla invertir CLP 190.459 millones en 2024, compuesto principalmente por CLP 108.028 millones en activos de producción, que incluye parte de la construcción de la nueva planta CirCCUlar en Renca, Santiago de Chile y otras inversiones relacionadas a cumplimiento normativo, actualización de nuestra plataforma tecnológica de ventas y mejoras en las operaciones en nuestros negocios en Chile y Argentina, CLP 22.783 millones en activos de distribución, CLP 28.718 millones en envases y embalajes retornables y CLP 21.476 millones en activos de marketing. Del total de inversión, en Chile corresponde CLP 155.221 millones, lo cual incluye la inversión de los segmentos de operación Chile, Vinos (correspondiente a Chile) y Otros.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0032",
        "text": "Planes de inversión: Naturalmente, estas cifras pueden sufrir ajustes dependiendo de las condiciones de mercado y de las necesidades sobrevinientes de la Compañía. La Compañía revisa periódicamente su programa de inversiones y lo adecua a las necesidades sobrevinientes, por lo tanto, no se puede asegurar que los montos mencionados se ejecuten en los términos y plazos indicados. Adicionalmente al programa anual de inversiones, la Compañía tiene en su Plan Estratégico para los próximos años planes de crecimiento inorgánico, por lo que permanentemente evalúa posibles adquisiciones totales o parciales de nuevas operaciones tanto en Chile como en otros países.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0033",
        "text": "Políticas de inversión y financiamiento: Las inversiones que realiza la Compañía están orientadas tanto a la reposición normal de activos operacionales, modernizaciones y nuevas instalaciones para ampliar y mejorar la capacidad productiva, así como a la adquisición –con fines de crecimiento– de participaciones en empresas afines a sus actividades en Chile y en el exterior. El financiamiento de las inversiones proviene principalmente del flujo operacional generado por la Compañía, complementado con deuda del mercado financiero, velando siempre por mantener un perfil financiero saludable. La Compañía invierte sus excedentes de caja en depósitos a plazo, depósitos overnight y pactos. Asimismo, realiza operaciones de seguro de cambio para calzar sus saldos de balance en monedas extranjeras. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0034",
        "text": "Sustentabilidad: La Sustentabilidad está definida como uno de los tres pilares estratégicos de la Compañía, junto con Rentabilidad y Crecimiento. Estos pilares reconocen la importancia de desarrollar nuestro negocio y trabajo con una mirada sostenible y balanceada entre el corto y largo plazo, teniendo siempre en consideración el bienestar actual y futuro de todas las personas con las que la Compañía interactúa, el cuidado del medioambiente y el desarrollo de sus marcas. Desde el año 2018 hemos gestionado nuestros desafíos sociales y ambientales primordialmente a través de un Modelo de Gestión interno, compuesto por tres ejes: (i) “Personas que nos mueven” (ii) “Planeta por el que velamos” (iii) “Marcas que nos inspiran”. Dicho modelo nos ha permitido avanzar en las temáticas esenciales asociadas a nuestra industria, junto con generar una cultura y herramientas de reporte que nos han permitido contar con nuevos e importantes indicadores de gestión en la materia.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0034",
        "text": "Relacionamiento comunitario: Ser CCU es situar el bien de las personas en el centro de nuestro quehacer y de nuestras decisiones. Es por esto que contamos con una Política de Relacionamiento Territorial desde el año 2023, donde se manifiesta que la construcción de un relacionamiento sólido y permanente con la comunidad está directamente ligada con nuestra preocupación por el bienestar de las personas como un elemento estratégico en nuestro modelo de negocios, permitiéndonos generar valor mutuo junto con fortalecer nuestra continuidad operacional y organizacional. Como cualquier vínculo, el relacionamiento territorial se trata de la construcción de lazos de confianza recíprocos entre Compañía Cervecerías Unidas S.A. y sus filiales, y las comunidades con las que compartimos. Esto se construye a partir de hechos concretos que fortalecen la credibilidad y confianza en cada uno de nuestros centros de operación. Esta Política aplica a todos nuestros centros productivos y operativos de CCU, y se ejecuta a través del Modelo de Gestión del Relacionamiento Comunitario CCU y la Política CCU de Aportes a la Comunidad: Donaciones y Auspicios Solidarios. En el caso de detectarse algún impacto negativo, contamos con un procedimiento coordinado entre las distintas operaciones.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0034",
        "text": "Adicionalmente, existe un canal de denuncias comunitarias a través del Servicio de Atención al Cliente. Nuestro compromiso es promover y asegurar relaciones estrechas entre la Compañía y actores locales, considerando el bienestar actual y futuro de todas las personas con las que interactuamos, el cuidado del medioambiente, el consumo responsable de alcohol, el acceso al agua de las comunidades, el aporte cultural y social, y el desarrollo sostenible, generando valor tanto para el territorio como para nuestras operaciones, en sintonía con “Ser CCU”. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0034",
        "text": "Nuestros 5 Principios corresponden a: Somos un buen vecino Buscamos reducir cualquier impacto negativo o molestia a nuestros vecinos y al medioambiente. l. territorio prospera con CCU Queremos dejar un legado positivo y duradero, de modo que las comunidades perciban beneficios concretos al ser vecinos de CCU. 3. Cumplimos nuestros compromisos Cumplimos oportunamente con los compromisos asumidos con la comunidad. 4. Puertas abiertas Mantenemos canales de comunicación permanentes con nuestros vecinos. 5. Vinculación territorial continua Promovemos acciones que habilitan una relación constante y cercana entre CCU y la comunidad.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0035",
        "text": "Programas Corporativos CCU participa con la comunidad en forma corporativa a través de cuatro líneas de acción:  Programa de Promoción del Consumo Responsable de Alcohol CCU Estrategia integrada de acciones de la Compañía que desde 1994 invita a distintos actores de la sociedad a desarrollar iniciativas con el objetivo de educar e informar a la comunidad, entregando mensajes positivos, preventivos, de manera clara y propositiva sobre los productos con alcohol y de cómo consumirlos en forma correcta y consciente. CCU En el arte: Llevamos 30 años apoyando y participando de distintas formas en la cultura nacional.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0035",
        "text": "A través de nuestra plataforma “CCU en el Arte”, desde la cual diseñamos la agenda programática para “Acercar el Arte a las personas”, generamos accesibilidad y descentralización de la cultura, y aportamos a la ampliación de la oferta artística y a la difusión del arte chileno. En estos años, y para los años que siguen, renovamos nuestro compromiso con la cultura enfocándonos en activar escenas regionales, diseñando una estrategia territorial que nos permita generar vínculos con sus públicos, para aumentar la participación y el desarrollo cultural local. Durante el 2023, se realizaron dos itinerancias de Arte: la exposición “Dos Colecciones, Cinco Artistas” en la Sala Tole Peralta del Museo Casa del Arte José Clemente Orozco, en la Pinacoteca de Concepción; y, “Paisajes en tránsito” en la Escuela de Arte de la Universidad Católica de Temuco. Nuestro calendario 2023 tuvo un alcance de más de 5.000 personas en todas sus actividades.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0035",
        "text": "Programa de cultura ambiental: Como parte del programa «Chile Sin Basura 2040», durante 2023 continuamos avanzando en nuestro aporte educativo y cultural en el objetivo de avanzar hacia un país que reduce, reutiliza y recicla el 100% de los residuos que genera. En línea con este propósito, continuamos impulsando junto a Kyklos el Programa de Cultura Ambiental para educadores de diversos colegios inscritos, impactando a más de 6.000 personas. Este programa tiene por objetivo entregar contenido educativo en torno al reciclaje principalmente de botellas PET y proponer desafíos concretos para profesores, alumnos y sus familias.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0036",
        "text": "Apoyo solidario: Durante el 2023, lanzamos la séptima versión de la Política de Aportes a la Comunidad: Donaciones y Auspicios Solidarios, con el propósito de robustecer nuestro proceso de aportes a la comunidad de manera coherente con el propósito, principios y valores de la Compañía, cumpliendo a su vez, con la normativa vigente en cada país y con lo establecido en Código de Conducta en los Negocios de la Compañía y el Modelo de Prevención de Delitos de CCU S.A. y filiales. Nuestro compromiso es generar acciones que permitan a la Compañía acercarse y generar vínculos duraderos con las comunidades locales, generando confianza y valor mutuo. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0036",
        "text": "En ese sentido, la Compañía realiza aportes solidarios a la comunidad en diversos escenarios, en especial a quienes componen sus grupos de interés, aportando al desarrollo local con iniciativas relacionadas al arte y cultura, bienestar social, educación y formación, y medioambiente. Asimismo, apoya a las comunidades en contexto de emergencias y catástrofes naturales, a través de la contribución directa a las instituciones y entidades que prestan apoyo a las comunidades en dichas circunstancias. Los aportes se clasifican en Donaciones en dinero, Donaciones en productos, Donaciones en producto en contexto de emergencias, y Auspicios Solidarios. Para el caso de las Donaciones en dinero, existe el Comité de Donaciones como órgano de gobernanza que revisa el plan de aportes antes de ser presentado al Directorio y evalúa los proyectos, velando para que estos se encuadren en lo establecido en la Política y en la normativa tributaria aplicable.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0037",
        "text": "En 2023, la Compañía colaboró con más de 350 instituciones, reforestando y mejorando áreas verdes, incentivando el deporte, apoyando a familias damnificadas de incendios o emergencias climáticas, disponiendo tutorías y becas para estudiantes de 4º medio, más campañas 1+1 con diversas fundaciones, entre ellas Teletón.. Adicionalmente, donamos aproximadamente 180.000 litros en situaciones de emergencias, a bomberos, juntas de vecinos y organizaciones sociales de Chile, principalmente en la Región Metropolitana de Santiago, Región del Libertador General Bernardo O’Higgins, Región del Maule, Región de La Araucanía y Región de Antofagasta.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0037",
        "text": "Gestión de emisiones y cambio climático: Medimos nuestra Huella de Carbono CCU, la cual considera un inventario de las emisiones en Alcances 1 y 2. Cada una de las instalaciones industriales y Centros de Distribución deben reportar la información necesaria para estimar sus emisiones directas e indirectas de forma mensual a través de esta herramienta corporativa. En línea con el objetivo corporativo, las instalaciones deben gestionar sus emisiones alcance 1 y alcance 2 por medio de la eficiencia de procesos productivos, fortaleciendo parámetros de desempeño ambiental en la renovación de tecnología y materialización de proyectos específicos. Comparado en base a 2010, en 2023 la Compañía evitó emitir 137.520 toneladas de CO2 eq de acuerdo a la metodología Business As Usual (“BAU”), considerando los alcances 1 y 2. Esta disminución se alcanzó gracias a la incorporación de tecnología más eficiente en los procesos productivos, uso de energías renovables y proyectos específicos implementados.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0037",
        "text": "Uno de los ejemplos que demuestran el sólido compromiso de CCU con sus objetivos de desempeño ambiental, es el reconocimiento obtenido del Programa Huella Chile del Ministerio de Medio Ambiente por la gestión en la emisión de gases de efecto invernadero. Esta verificación se ha venido obteniendo desde el año 2018. La principal iniciativa para la disminución de gases de efecto invernadero (GEI) consistió en la adjudicación de contratos de abastecimiento de energía eléctrica renovable con la empresa Colbún, en Chile. En 2023, se cumplió la meta de reducción de emisiones al año 2030, principalmente por la materialización de dicho contrato en Chile. Dentro de otras iniciativas, en Planta Quilicura se realizó el cambio de una nueva caldera la cual cuenta con tecnología de alta eficiencia energética, lo que significa que consume menos combustible y genera menos emisiones. Y en Plantas Manantial y Kunstmann, se realiza el cambio a grúas eléctricas.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0038",
        "text": "Emisiones de combustibles fósiles: A través la cuantificación volumétrica de todos los combustibles fósiles utilizados por la Compañía y considerando los factores estipulados en el Manual de Estimación de Emisiones Atmosféricas del sistema RUEA (Registro Único de emisiones Atmosféricas del Ministerio de Medio Ambiente) tenemos que, las emisiones derivadas de la combustión de los combustibles fósiles, respecto al 2022, de dióxido de azufre (SOx), óxido de nitrógeno (NOx), material particulado (MP) y compuestos orgánicos volátiles (COV), disminuyeron en 86%, 10%, 49% y 4%, respectivamente.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0038",
        "text": "Emisión de sustancias que agotan el ozono: Las emisiones de la Compañía de sustancias que tienen el potencial de agotar la capa de ozono no son significativas. En 2023 alcanzaron un valor de 0,01 toneladas, métrica de CFC-11 (clorofluorocarbono) equivalente, correspondiendo a emisiones fugitivas de gases de tipo HCFC (Hidroclorofluorocarbonos) y HFC (Hidroflourocarbonos), que son compuestos utilizados en los equipos de refrigeración y climatización de las plantas productivas y oficinas de CCU a nivel regional.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0038",
        "text": "Adaptación y mitigación al cambio climático: La actividad industrial de CCU depende en forma significativa de las condiciones climáticas y la disponibilidad hídrica. Esta situación aplica, en gran medida, a todos los países donde operamos. Particularmente, en Chile se identifican variables de vulnerabilidad, ya que el territorio cuenta con áreas de borde costero de baja altura, zonas áridas, semiáridas y de bosques, alta frecuencia de desastres naturales, regiones propensas a la sequía y desertificación, zonas urbanas y semiurbanas con problemas territoriales y de contaminación atmosférica. El aumento de lluvia (pluviometría) durante los períodos de vendimia afecta el rendimiento, costo y calidad de los vinos elaborados por la compañía. Los eventos climáticos extremos, tales como aluviones por exceso de lluvia o incendios forestales favorecidos por alzas históricas de la temperatura, pueden provocar daños en las instalaciones y afectar la continuidad operacional.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0039",
        "text": "CCU define planes de mitigación, para minimizar el impacto de los riesgos en su actividad productiva, las cuales se materializan como inversiones u otras actividades. Algunas de nuestras iniciativas en torno a la adaptación al cambio climático han sido el reforzamiento de la estructura en el Centro de Distribución Copiapó, producto de los aluviones de 2015 y 2017, y la generación de proyectos de infraestructura contra el fuego debido al aumento de incendios forestales. Las Plantas de Coinco, Temuco y Quilicura están desde el 2018 con proyectos que se ejecutan de forma escalonada para contar un sistema de detección y extinción contra incendios.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0039",
        "text": "Gestión eficiente de la energía La Política de Medio Ambiente CCU nos invita a desarrollar y promover, entre nuestros grupos de interés internos y externos, una cultura orientada a minimizar los impactos medioambientales en el ciclo de vida de nuestros procesos y productos, más allá del cumplimiento normativo, en un proceso de mejora continua. Asimismo, promueve la aplicación de un sistema de gestión de energía como herramienta para la mejora continua, a través de una cultura de conciencia energética en las acciones vinculadas con el uso y consumo de energía, y de la adquisición de productos, servicios y diseños que sean energéticamente eficientes.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0039",
        "text": "El consumo de energía térmica directa de la Compañía proveniente de fuentes no renovables fue un 93% menor al año anterior, alcanzando el valor de 1.198.934 gigajulios (GJ) en 2023. La matriz de consumo de combustibles fósiles (no renovables) se compone principalmente de gas natural, considerada la mejor opción por sus menores emisiones locales en comparación con otras alternativas de combustibles como gas licuado, gasolina, petróleo y diésel. El consumo de energía térmica de fuentes renovables en 2023 fue de 57.056 GJ, provenientes de la generación de biogás de las plantas Quilicura y Temuco, en Chile, y Santa Fe, en Argentina. La Compañía también genera electricidad renovable propia a partir de biogás y paneles fotovoltaicos, durante el año 2023 produjo 31.381 GJ. Así, el consumo total de energía directa e indirecta (de fuentes no renovables y renovables) para 2023 fue de 2.159.283 GJ, siendo un 8% menor que el año anterior.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0040",
        "text": "  Abastecimiento de energía Las instalaciones de CCU en Chile se abastecen de energía eléctrica proveniente de los distribuidores del Sistema Eléctrico Nacional (SEN), Sistema Eléctrico de Aysén (SEA) y Sistema Eléctrico de Magallanes (SEM). Para el caso de las operaciones regionales, Argentina, Bolivia, Paraguay y Uruguay, la energía proviene de sus respectivas matrices energéticas. Desde el 2023, en Chile contamos con un contrato de abastecimiento de energía eléctrica renovable con la empresa Colbún, la cual nos permite abastecer con energía eléctrica renovable por 8 años a nuestras plantas productivas y centros de distribución, correspondientes a las siguientes:",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0040",
        "text": "• Siete plantas en la Región Metropolitana, entre ellas las principales instalaciones productivas de CCU como lo son la Planta Cervecera Quilicura, las dos plantas embotelladoras de CCU en Renca, la operación en Isla de Maipo de VSPT Wine Group y la Fábrica de Envases Plásticos S.A. • En regiones se suman la Embotelladora CCU Antofagasta, Planta CCU Temuco, Cachantun en Coinco, Planta Monte Patria de Pisquera de Chile, Bodega Molina y Cachapoal Andes de VSPT Wine Group y Planta Cervecera Valdivia de Kunstmann. Este contrato de suministro de energía permitió a CCU evitar la emisión de cerca de 39.695 ton CO2 /anuales.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0040",
        "text": "Esta gestión nos permitó avanzar en el indicador de uso de energía eléctrica renovable, alcanzó un 81% en el año 2023 comparado con un 32,8% en el año 2022. Reducción de consumo de energía En 2023, CCU evitó consumir 2.486.217 GJ, comparado con 2010, según la metodología BAU. La disminución se explica por una mayor eficiencia en los procesos productivos, renovación tecnológica y proyectos específicos. Las principales iniciativas relacionadas con la reducción de consumo de energía son: • Fortalecimiento de la gestión energética mediante la metodología TPM. • Revisión y expansión de buenas prácticas específicas para reducir el consumo de energía a nivel regional. • Aumento en la recuperación de condensado durante los procesos de elaboración y envasado, y en la eficiencia del uso de equipos de aireación en Plantas de Tratamiento de Riles. • Economía Circular es un reto global y se considera una herramienta imprescindible para lograr un uso responsable de los recursos materiales, maximizando la valorización de residuos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0041",
        "text": "CCU define la gestión responsable de residuos como una tarea clave en la que deben participar y colaborar todas las personas involucradas para generar una visión conjunta, de manera de educar a la comunidad y estimular la Economía Circular. En el área industrial, residuos como vidrios, papeles, cartones, aluminio, PET y otros plásticos son entregados clasificadamente a terceros para su reciclaje, potenciando así una industria que les da una segunda vida a muchos productos. Esta estrategia ha permitido también generar cultura medioambiental en los trabajadores, quienes aportan ideas y han sido parte crucial de procesos que se han perfeccionado. Al mismo tiempo, existe una instancia trimestral para presentar, gestionar e implementar iniciativas para disminuir el gramaje de nuestros envases y embalajes en conjunto con nuestros proveedores.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0041",
        "text": "Principales aspectos de regulación en Chile La Ley N° 20.920, llamada Ley de Responsabilidad Extendida del Productor y Fomento al Reciclaje (“Ley REP”), apunta a consolidar una industria responsable de la cadena de sus productos, por medio de la prevención de generación de residuos y de su recuperación y reciclaje. Según el marco legal, tanto productores como importadores de los denominados productos prioritarios deben ser responsables de ellos hasta el fin de su vida útil, se conviertan en residuo y su materia prima pueda ser reutilizada. CCU, en conjunto con los demás miembros de la Asociación de Alimentos y Bebidas de Chile A.G. (“AB Chile”) y otras empresas, forma parte del primer sistema de gestión colectivo (ReSimple) para cumplir sus metas de gestión de envases y embalajes, en conformidad a la Ley REP. Adicionalmente, el 13 de agosto de 2021 se publicó la Ley Nº 21.368, que regula los productos de plástico de un solo uso y las botellas de plástico, y que refuerza la reciclabilidad y retornabilidad.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0042",
        "text": "Como Compañía, trabajamos de forma activa y aportando desde la mirada de la industria en la regulación que afecta a nuestro sector, a través de la participación en diferentes gremios como AB Chile, Asipla, ACECHI, Vinos de Chile, Pisco Chile y Sofofa, donde se han tratado temas relevantes y contingentes tales como la Actualización del Reglamento Sanitario de Alimentos - Decreto 977, en el desarrollo del Anteproyecto del Reglamento de la Ley de Plásticos de un solo uso, y aquel que regula el contacto de los alimentos con plástico reciclados, así como la nuevas normas de etiquetado y publicidad de alcoholes, entre otros temas. La Compañía, a través de la gestión operacional de sus residuos y la participación en diversas iniciativas, promueve un uso sostenible de los recursos, disminuyendo sus impactos y fomentando una Economía Circular.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0042",
        "text": "Pacto Chileno de los Plásticos CCU durante el 2023 mantuvo un rol activo con el Pacto Chileno de los Plásticos, iniciativa impulsada por el Ministerio de Medio Ambiente, Ministerio de Salud y Fundación Chile, con el fin de avanzar en un adecuado uso de envases y embalajes plásticos fomentando una Economía más Circular, específicamente se trabajó en la Actualización del Reglamento Sanitario de Alimentos para envases plásticos reciclados en contacto con alimentos, garantizando la inocuidad de los mismos. La instancia, que está integrada por más de 50 organizaciones, busca incorporar a todos los actores involucrados en la cadena de valor de los plásticos para compartir una visión común y guiar sus estrategias de acción, estableciendo los requisitos y certificaciones adecuadas para ello.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0042",
        "text": "Sello #ElijoReciclar CCU integra el Acuerdo de Producción Limpia (“APL”), suscrito por diversas compañías y liderado por la Sociedad de Fomento Fabril (“SOFOFA”). El sello #ElijoReciclar permite identificar productos que cumplen con los siguientes requisitos: (i) al menos un 80% del peso del envase esté confeccionado con materiales reciclables y (ii) la existencia de una demanda de la industria del reciclaje para procesar estos residuos. A fines de 2023, 325 productos CCU están certificados para utilizar el sello #ElijoReciclar. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0043",
        "text": "Chile Sin Basura 2040 Integramos desde 2019 esta iniciativa liderada por Kyklos, que busca reducir, reutilizar y reciclar un 100% de los desechos que se generan en Chile. En 2023, y con el fin de incentivar y reforzar en las personas una cultura en torno a los hábitos de reciclaje, se lanzó la cuarta versión del concurso que convocó a personas de todo Chile para crear una obra únicamente con residuos. Los primeros lugares de las cuatro categorías exhibieron su obra en la exposición #ReciclarEsUnArte en la Sala de Arte CCU Foco Curatorial.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0044",
        "text": "Con el compromiso de generar la verdadera circularidad del plástico, nace “CirCCUlar”, una planta de reciclaje Botella-Botella que permitirá darle una nueva vida a las botellas de plásticos y hacer realidad la Economía Circular de este material. CirCCUlar es una planta de producción de resina reciclada de PET, la cual se construye en la actual Nueva Planta Embotelladora CCU Renca, donde la inversión aproximada alcanza los USD 42 millones, con una capacidad máxima de producción de 18.000 toneladas al año, lo que permitirá darles nueva vida a 870 millones de botellas de plásticos. Se proyecta su puesta en marcha dentro del año 2024. La resina reciclada (rPET) es un producto con las mismas características del PET virgen, pero siendo una alternativa más sustentable para la producción de nuevas botellas plásticas. Al reciclar el plástico ya utilizado, estamos reduciendo la cantidad de desechos plásticos que terminan en vertederos, rellenos sanitarios, y en diversos lugares, donde su mala disposición puede causar daños al medio ambiente.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0044",
        "text": "Dentro de los beneficios que trae CirCCUlar, es contribuir a mitigar el cambio climático a través de la disminución de emisiones, evitando la importación de resinas desde lugares lejanos. Con esta nueva planta, será reemplazada parte de la resina importada por resina reciclada en Chile, haciendo los procesos productivos más sustentables y alineados a la Estrategia de Sustentabilidad de CCU. CirCCUlar contará con tecnología de punta, haciendo más eficiente y sustentable los procesos, utilizando energía renovable certificada a partir del actual contrato de suministro eléctrico con la empresa Colbún. Estas nuevas instalaciones también tienen beneficios económicos y sociales, ya que apoyaremos la economía local al crear 50 nuevos puestos de trabajos locales en una alianza con la comuna de Renca.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0044",
        "text": "Además, fomentaremos la industria del reciclaje Agua: Gestión Hídrica Nuestra preocupación por el recurso hídrico no solo radica en la necesidad de este elemento para nuestras operaciones, sino con su disponibilidad para el consumo humano de las comunidades que conviven en los territorios donde estamos presentes. Como consecuencia de lo anterior, trabajamos en un continuo plan de eficiencias en todas nuestras operaciones y a lo largo de nuestra cadena de valor. En esta tarea, aplicamos sistemas de optimización continua y las mejores tecnologías y prácticas disponibles, de manera de reducir el consumo y cumplir con nuestras metas.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0044",
        "text": "Durante el 2023 lanzamos nuestra primera Política de Gestión Hídrica, la cual detalla nuestros lineamientos en torno a la gestión de este recurso, buscando velar por el consumo responsable y eficiente del agua, todo ello en línea con el estricto cumplimiento normativo. En todos los puntos de captación de aguas subterráneas donde operamos se han instalado equipos de medición de niveles de agua, con registros que se informan de manera periódica. Estas mediciones han permitido monitorear la sustentabilidad del suministro y actuar en consecuencia con planes de acción específicos. Contamos con un indicador de consumo de agua relacionado con la intensidad de su uso a nivel industrial (hl de agua captada/hl producido). En 2023 se mantuvo el monitoreo de la disponibilidad hídrica en todas las instalaciones de la Compañía, con especial foco en aquellas ubicadas en zonas de escasez hídrica declaradas por la Dirección General de Aguas (“DGA”) del Ministerio de Obras Públicas.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0045",
        "text": "Buenas prácticas • Revisión y expansión de buenas prácticas específicas para reducir el consumo de agua a nivel regional. • En la planta Monte Patria se realizan mejoras en circuito cerrado de refrigeración de alambiques, lo que permitió funcionar entre marzo y septiembre de 2022 con un consumo reducido de agua proveniente de pozo y noria de la planta. Captación de agua La captación de agua registrada en 2023 de todas las instalaciones de CCU, alcanzó 8,76 millones de m3. Un 80% de la extracción proviene de pozos profundos, un 13% de red de agua potable, mientras que el 7% restante es de aguas superficiales, como canales y manantiales. La Compañía tiene identificado el volumen de agua utilizada en zonas de escasez(3), donde la extracción y consumo durante el año 2023 corresponde al 55,8% y 48%, respectivamente.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0045",
        "text": "Además, el consumo de agua dulce de la Compañía correspondió a 6,80 millones de m3.  Aguas residuales, de procesos y productos CCU cuenta en sus operaciones productivas que lo requieran, con sistemas de tratamiento de los Residuos Industriales Líquidos (“RILES”), esto permite descargar el agua según las normativas ambientales vigentes. Estos sistemas de tratamiento son sometidos a frecuentes monitoreos por parte de los fiscalizadores, cumpliendo las normativas ambientales y regulaciones vigentes. Durante 2023, la Compañía descargó 4,72 millones de m3, donde un 58% correspondió a disposición en cursos superficiales de agua y un 42%, a redes de alcantarillado de empresas sanitarias.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0045",
        "text": "Cada país donde operamos tiene normas y estándares equivalentes, que regulan las características fisicoquímicas que debe cumplir el agua de vertido. En el caso de no contar con estándares regionales, se utilizan los parámetros de descarga convencionales, según el cuerpo receptor.  Gestión del recurso hídrico CCU cuenta con un plan nacional de trabajo con comunidades y, dentro del interés comunal, se trabaja con el Pilar Solidario, en el marco de lo cual se aporta con hidratación para distintas actividades, especialmente cuando el agua es limitada o escasa.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0046",
        "text": "Altos estándares: Un 58% de las Plantas Industriales y Centros de Distribución de la Compañía posee un Sistema de Gestión Ambiental ISO 14001, con certificación vigente, a nivel operativo. PLASCO, Planta Quilicura, Planta Temuco y Planta Modelo cuentan con una certificación vigente en el Sistema de Gestión de Energía ISO 50001. De manera de asegurar la excelencia de los procesos y tener los más altos en sustentabilidad en cada uno de los viñedos y campos son sometidos a rigurosos procesos de certificación. En el caso de la operación en Chile, se encuentra certificada bajo el Código Nacional de Sustentabilidad de Vinos de Chile, en las 4 áreas que contempla el código.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0046",
        "text": "El área verde, certifica toda la gestión correspondiente al manejo del viñedo, el área roja lo que corresponde a las operaciones enológicas y envasado, por último, el área naranja que certifica la gestión social de la viña en relación a las personas y la comunidad. Por otro lado, VSPT Wine Group es una de las 5 viñas certificadas bajo el código en su área morada, que certifica las operaciones enoturísticas sustentables. La operación de VSPT Wine Group en Argentina por su parte, está certificada por el Protocolo de Sustentabilidad de Bodegas de Argentina. Este estándar contempla la verificación del desempeño socio ambiental, con especial foco en el uso de agua, gestión de residuos y desempeño laboral.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0046",
        "text": "Gasto e inversión ambiental Los principales gastos medioambientales de CCU se asocian a la gestión RILES, Residuos Industriales Sólidos (“RISES”), Emisiones Gaseosas (calibraciones y verificaciones de los instrumentos de control y operación de fuentes fijas) y otros recursos vinculados al desempeño normativo, como la verificación y cumplimiento de los sistemas de gestión ISO 22000, Inocuidad de Alimentos, ISO 14000, Gestión Ambiental y OHSAS 18001, de Seguridad y Salud Ocupacional. Durante 2023, la Compañía destinó CLP 14.183 millones a gastos ambientales, un 12% más que en el año 2022. Además, para proyectos de inversión ambiental se destinaron CLP 22.305 millones, un 83% más que el año 2022, debido a la construcción de planta CirCCUlar.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0047",
        "text": "Consumo responsable y portafolio equilibrado  SASB (FB-AB-270a.4) (FB-NB-260a.2), (GRI 416-1; 417-1)A través de nuestra oferta multicategoría, promovemos el consumo responsable a través de un portafolio equilibrado, tanto en bebidas analcohólicas como alcohólicas. De esta manera, las personas pueden optar entre una variedad de productos, de acuerdo con cada instancia de consumo. Innovamos constantemente en nuestro portafolio para entregar productos de la más alta calidad respondiendo a nuevas tendencias y expectativas de los consumidores. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0047",
        "text": "Para CCU, promover y educar una cultura de Consumo Responsable, es considerada una tarea y representa una contribución concreta a la comunidad, entregando mensajes de consumo moderado y responsable, de manera clara y propositiva sobre nuestros productos y de cómo consumirlos en forma correcta y consciente. La educación y difusión sobre el Consumo Responsable de Alcohol compete a muchos actores de la sociedad, tales como las autoridades que ejercen un rol regulatorio, fiscalizador y, especialmente, educativo con la comunidad; el comercio, que tiene la relación más cercana con los consumidores; los integrantes de CCU, como grandes embajadores; las familias, que son los principales educadores de sus hijos y ejemplo para ellos; los proveedores, como grandes socios para extender el mensaje y, sobre todo, los consumidores como principales actores del autocuidado.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0047",
        "text": "Con esta visión, desde 1994 CCU desarrolla el Programa de Promoción de Consumo Responsable de Alcohol, estrategia integrada de acciones que invita a distintos actores de la sociedad a desarrollar una serie de iniciativas, con el objetivo de educar e informar, lo que se traduce en cuatro focos de trabajo: . Programa Educar en Familia: taller dirigido a padres, madres y apoderados, para la prevención del consumo en menores de edad. Se entrega información técnica y herramientas comunicacionales para fomentar el diálogo formativo en la familia. 2. No Venta de Alcohol a Menores: En alianza con clientes de CCU, almacenes, botillerías, bares y restaurantes y el programa Crecer Juntos de CRECCU, buscamos reforzar el consumo responsable y moderado de alcohol e invitar a nuestros clientes a ser un agente positivo dentro de su comunidad y unirse a que los menores de edad no accedan al alcohol por medio de compras efectuadas por adultos. 3. Campañas educativas de consumo responsable y de Seguridad Vial: dirigidas a la sociedad, reforzando la incompatibilidad entre consumo de alcohol y conducción, educando en respetar las leyes del tránsito y conducción segura, especialmente en fiestas patrias y fin de año.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0048",
        "text": "Junto a Fundación Emilia trabajamos campañas de sensibilización y educación, destinadas a promover la celebración responsable, la convivencia vial y la promoción del consumo responsable de alcohol. Durante el 2023 se realizaron 12 talleres escolares online llamados “Aprendamos sobre Seguridad Vial”, llegando a 392 beneficiados directos, entre alumnos y docentes. Asimismo, se realizaron dos charlas en la Región de la Araucanía, donde asistieron 200 estudiantes. 4. Códigos de Autorregulación Corporativa: 1. En CCU buscamos la preferencia de nuestras marcas, impulsando comunicaciones comerciales innovadoras, eficaces e inspiradoras de una manera responsable. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0047",
        "text": "En consecuencia, todas nuestras comunicaciones deben mantenerse dentro de los límites de lo responsable y correcto, pero al mismo tiempo, mantener su vigor y atracción a los consumidores, buscando crear un vínculo emocional y directo con cada uno de ellos. Nuestros productos y la comunicación que de ellos se realice, siempre deberán cumplir con la normativa vigente en cada país donde se elaboren, distribuyan o exhiban. Contar con una autorregulación seria y estructurada ayuda a proteger a nuestros clientes, consumidores y a la sociedad en general, contribuyendo además a la sustentabilidad de la Compañía. Junto al programa de Consumo y Responsable, continuamos avanzando en la incorporación de más alternativas con menor graduación alcohólica o sin alcohol en las categorías de cervezas, espumantes y cócteles ready to drink.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0049",
        "text": "En materia de bebidas analcohólicas, CCU se norma bajo las regulaciones sobre contenido nutricional de sus productos, informando adecuadamente al consumidor e innovando en su portafolio para entregar los mejores productos en todas las categorías y respondiendo a las tendencias de los consumidores. En todas nuestras categorías de productos CCU, los ingredientes que se analizan y utilizan se enmarcan en la legislación y se encuentran aprobados por la autoridad competente. Además, el Comité de Innovaciones y el Programa de Reformulación de Productos examinan las formulaciones y los nuevos ingredientes que podrían utilizarse, buscando mantener siempre la calidad de los productos y cumplir estrictamente con la regulación vigente.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0050",
        "text": "De manera complementaria, CCU monitorea constantemente las tendencias del consumidor con el objetivo de tener productos que satisfagan sus necesidades que estos tienen. En los últimos años hemos visto que las tendencias de bienestar y productos más naturales han ido tomando fuerza entre los consumidores, terreno en el cual también estamos presentes. El etiquetado de los productos que componen el portafolio CCU cumple con la normativa vigente en el país de venta. Por ejemplo, en Chile, cumplimos con el Reglamento Sanitario de los Alimentos para los productos sin alcohol (gaseosas, agua, néctares, jugos en polvo, energéticas), y su modificación con la Ley N° 20.606, “Sobre composición nutricional de los Alimentos”; la Ley N° 18.455, que fija Normas Sobre Producción, Elaboración y Comercialización de Alcoholes Etílicos, Bebidas Alcohólicas y Vinagres, reglamentada en el Decreto N° 78 del Ministerio de Agricultura de 1986.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0050",
        "text": " Para todas estas regulaciones, el etiquetado aplica al 100% de los productos de la Compañía. Junto con ello, CCU adhiere a las buenas prácticas de la industria en materia de información al consumidor (como la Guía Diaria de Alimentación, GDA). Además, la Compañía cuenta con una serie de herramientas internas de autorregulación en materia de etiquetado y comunicación de todos sus productos: el Sistema de Mensajes CCU (“SMCCU”),  el Código de Comunicaciones Comerciales Responsables y la Política de Alcohol CCU. En materia de calidad e inocuidad de nuestros procesos y productos, contamos con procesos robustos, protocolos de trabajo y certificaciones internacionales que nos permiten cumplir con los altos estándares de la industria.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt"
        "id": "memoria_anual_CCA_2023-0050",
        "text": " En esta línea desarrollamos nuestros productos bajo el Reglamento Sanitario de los Alimentos en Chile, y cada país se rige bajo la normativa existente y, en casos especiales, se acude a la Universidad Católica y al Instituto de Nutrición y Tecnología de los Alimentos (“INTA”). Dentro de las certificaciones con las que contamos destacan: • Hazard Analysis and Critical Control Points (HACCP): Análisis de Riesgo y Puntos Críticos de Control. • ISO 22000, FSSC 22000 y BRC (British Retail Consortium): estas se orientan a un debido control de procesos para la protección del consumidor, garantizando la inocuidad y seguridad alimentaria de los productos elaborados.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0050",
        "text": "Relación con nuestros Consumidores En la búsqueda del continuo crecimiento del Valor de Marca, hemos construido nuestro Modelo de Preferencia, el cual identifica las causas y variables que impactan en la valorización de nuestras marcas y, en consecuencia, en el negocio. Las marcas son el activo clave de nuestra empresa, por ello, bajo una estrategia de portafolio, cada una de nuestras marcas define un posicionamiento deseado, el cual enmarca la gestión de las cuatro causas: publicidad, producto, punto de venta y precio. Esto tiene el objetivo de dar como resultado los siguientes efectos: mayor participación de mercado, mayores ingresos y desarrollo de la categoría. Para CCU es prioridad responder a las expectativas de los consumidores y brindar la más alta calidad de servicio. Para ello, cuenta con una Política de Servicio al Cliente y el Consumidor, que establece los procedimientos para atender las consultas, solicitudes, felicitaciones y quejas recibidas a través de las distintas plataformas de atención.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0051",
        "text": "Marcas con propósito Desde el año 2018 incorporamos el enfoque de Marcas con Propósito a nuestro Modelo de Preferencia, alineado a la declaración corporativa, declaración de Posicionamiento Deseado de marca, el Modelo de Gestión Sustentabilidad y a los Objetivos de Desarrollo Sostenible de la ONU. Junto con ratificar nuestro compromiso por incorporar la sustentabilidad al núcleo de nuestra actividad de negocios, esta nueva dirección permite fortalecer la vinculación de las marcas CCU con nuestros consumidores y la sociedad en general.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0051",
        "text": "Las principales acciones de nuestras marcas con propósito corresponden a las siguientes: Contribuyendo al ODS 3: Salud y bienestar: A través del programa “Refresca tu Barrio” con Cachantun y Fundación Mi Parque, se realiza la construcción de plazas para incentivar el deporte, recreación y bienestar, siendo un proyecto colaborativo, en el que se involucran a las comunidades del sector activamente en todo el proceso, desde la elección del terreno hasta la ejecución. A la fecha, se han construido 12 plazas desde Arica a Puerto Montt, con más de 11.467 m2  y beneficiando a más de 120.000 personas. Este año se construyó una plaza en la comuna de Colina. Mediante la recolección de botellas y vasos plásticos en las competencias deportivas que auspicia, la marca transforma este material en implementos deportivos de plástico reciclado para incentivar el deporte.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0051",
        "text": "Este año se inauguró la primera Recicancha en Renca construida con más de 2 toneladas de plástico reciclado en Chile. Este fue un trabajo conjunto con las comunidades, beneficiando a aproximadamente 1.500 personas.Contribuyendo al ODS 8: Trabajo decente y crecimiento económico: Por quinto año consecutivo, la marca lanzó “Beca Genias” en alianza con organización Genias, a través del mensaje “El Poder de Confiar en Ti”. Esta beca, tiene como propósito impactar a la mayor cantidad de mujeres que buscan poder trabajar su autoconfianza a través de un programa que abarca temas muy importantes como el Empoderamiento, Propósito, Creatividad, Marca Personal y Gestión del Tiempo.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0052",
        "text": "El 2023 fueron más de 1.100 postulantes que se inscribieron para ser parte de la beca, donde quedaron 30 seleccionadas. Contribuyendo al ODS 10: Reducción de las desigualdades: A través de la plataforma Escudo Lab, la marca apoya a artistas emergentes del mundo urbano para potenciar su arte, dándoles visibilidad en las redes sociales, mediante contenido digital propietario de la marca. Además, por segundo año consecutivo, la marca trabajó en una nueva cerveza colaborativa: Corazón de Nevera, una cerveza lager que dió origen a esta edición limitada que estuvo a la venta durante el primer trimestre del 2023, una iniciativa pensada en generar apoyo a cerveceros emprendedores de Chile.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0052",
        "text": "Contribuyendo al ODS 11: Ciudades y comunidades sostenibles: A través de la campaña “Familias reciclando en Modo Bilz y Pap” liderada por la marca y coordinada en conjunto con Teletón, Ministerio de Medio Ambiente y más de 130 municipalidades a lo largo de todo Chile, con el fin de aportar en la educación en el cuidado del medio ambiente y promover la economía circular. Como resultado de la campaña, con más de 500 puntos de recolección desde Arica a Magallanes, se logró la recolección y valorización de más de 120 toneladas de plástico. Con el objetivo de que las ciudades y los asentamientos humanos sean más inclusivos, seguros, resilientes y sostenibles, la marca participa en proyectos urbanos que agreguen valor a la ciudad.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0052",
        "text": "Durante el 2023, en conjunto con un taller de cerámica, se trabajó en la primera etapa del proyecto de piezas de cerámica, los cuales se diseñan para contar la historia de la marca, mostrar su conexión con la ciudad, y a su vez apoyar a emprendedores locales. Contribuyendo al ODS 15: Vida de ecosistemas terrestres: El compromiso de la marca es resguardar y restaurar la flora y fauna endémica, como elemento clave en la construcción de ecosistemas sanos y equilibrados que permitan hacer frente al cambio climático en los viñedos. Desde el año 2017 trabaja bajo el plan de conservación de la biodiversidad en Viña Tarapacá, y desde entonces se han realizado importantes avances en la reconexión de dos ecosistemas que circundan el predio: los Altos de Cantillana y el Río Maipo Al 2023, se han plantado más de 12.500 especies nativas y catastrado más de 10 nuevas especies en el fundo Tarapacá, gracias al master plan de biodiversidad.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0053",
        "text": "Personas: Nuestras personas son el principal motor de la Compañía, constituyen un eje central y estratégico en nuestras unidades de negocios y tratamos de fortalecer continuamente esta interacción, buscando un mejor vivir para todos mediante el desarrollo integral de nuestros trabajadores, promoviendo que vivan los principios corporativos en un ambiente de buen clima organizacional y máxima seguridad. La visión corporativa “nos inspira a reconocer el valor y compromiso de nuestras personas, impulsando experiencias laborales para que alcancen su máximo potencial y construyamos juntos un mejor vivir”..",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0053",
        "text": "El desarrollo de nuestro negocio está guiado por Principios basados en convicciones sólidas y profundas. Éstas son el reflejo de la forma en que trabajamos, el prisma con el que hacemos nuestra labor y tomamos nuestras decisiones. El “SER CCU” está conformado por nuestros 4 Principios: Excelencia, Entrega, Integridad y Empoderamiento. Quienes trabajamos en CCU estamos muy orgullosos de nuestra identidad, que marca un sello distintivo de las Personas y articulan nuestro quehacer..",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0053",
        "text": "De acuerdo con el Modelo de Sustentabilidad CCU y la estrategia de gestión de personas, la Compañía se ha comprometido en generar experiencias laborales positivas, vivir la seguridad y desarrollar oportunidades para todos los trabajadores, con énfasis en aumentar la participación laboral de la mujer e impulsar la inclusión laboral. Con la aspiración de construir un mundo mejor, buscamos generar oportunidades de desarrollo, reconocer el aporte de cada persona y establecer relaciones de confianza mediante experiencias significativas a lo largo de la vida laboral de todos los trabajadores.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0054",
        "text": " Durante el año 2023, se desarrollaron iniciativas para fortalecer la “Corresponsabilidad y Balance de género” y “Estrategia y Talento Femenino”, para trabajar sobre la cultura e importancia de la incorporación del talento femenino. En el trabajo con las unidades de negocio, se promovió la incorporación de mujeres en distintas áreas como operación logística y fuerza de ventas. En el ámbito de la Inclusión, se capacitó y certificó a los trabajadores de las distintas unidades de negocios como Gestores de Inclusión, conformando una red de promoción de buenas prácticas, gestión y cumplimiento de la Ley N° 20.422.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0054",
        "text": " Impulsamos espacios de trabajo diversos e inclusivos en un marco de fomento al respeto por los Derechos Humanos en el desempeño laboral de todas las personas. La Política de Diversidad e Inclusión de CCU valora el sello propio de cada trabajador, con visiones, experiencias y orígenes o condiciones distintas. Adicionalmente, contamos con una Política Corporativa de Derechos Humanos CCU(4), que tiene por objetivo entregar un marco de acción y relevar el valor de quienes integran la Compañía, considerando su origen, experiencia, intereses y condiciones distintas. De esta manera, renovamos el compromiso con el respeto y la valoración de equipos diversos, favoreciendo el desarrollo personal y laboral de sus trabajadores. Esta directriz está desarrollada en el marco de la Política Corporativa de Derechos Humanos, a nivel regional.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0054",
        "text": "También se adoptaron otras políticas y procedimientos operacionales en concordancia con estos compromisos. En materia de gestión de riesgos, realizamos evaluaciones de Derechos Humanos en las prácticas laborales, correspondientes al cumplimiento legal en cuanto al trabajo infantil, comprobándose que no ha habido casos de menores de edad contratados por CCU. CCU cuenta con un total de 56 sindicatos de los cuales 45 se encuentran en Chile, 9 en Argentina, 1 en Uruguay y 1 en Bolivia, mientras que en Paraguay no hay sindicatos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0055",
        "text": "En términos de afiliación, 4.343 trabajadores se encuentran sindicalizados en Chile, 1.434 en Argentina, 66 en Uruguay y 117 en Bolivia alcanzando un 61,2% de trabajadores sindicalizados a nivel regional. Adicionalmente, tanto en Chile como en Bolivia los sindicatos cuentan con adherentes que perciben extensión de beneficios, sumando 870 trabajadores en Chile y 8 en Bolivia. No se registraron huelgas durante el 2023 en ningún país donde operamos. La dotación de personal de CCU S.A. y sus filiales es de 10.244 empleados. La Compañía fomenta la participación de mujeres en sus equipos, por lo que cuenta con un objetivo de tener un 20% de mujeres en su dotación total.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0055",
        "text": "Además, de la totalidad de los cargos asociados a “STEM” (por su sigla en inglés, Science, Technology, Engineering and Mathematics) que representa la integración interdisciplinaria de la ciencia en un contexto asociado a la ingeniería y la tecnología, la Compañía registró un 33% de mujeres en esta clasificación en el año 2023. 5.4.1 Política de equidad En CCU disponemos de una Política de Derechos Humanos que formaliza nuestra intención de velar por una compensación justa, sin importar el género de quien se desempeñe. Es así como fomentamos la igualdad de oportunidades y la equidad de género, seleccionando y evaluando objetivamente a las personas por sus capacidades. Este criterio aplica a todos los estamentos de la Compañía en un entorno laboral exento de discriminación.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0055",
        "text": "Adicionalmente, contamos con una Política de Compensaciones que entrega los lineamientos en materia de equidad y competitividad salarial. Con el fin de garantizar su cumplimiento, hacemos seguimiento de los indicadores incluidos en cada segmento de operación. La Política de Compensaciones CCU tiene por objetivo orientar los lineamientos que permitan apoyar la atracción, retención y desarrollo de los trabajadores a través de los principios de equidad interna, competitividad externa, respetando el marco normativo y los aspectos presupuestarios.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0056",
        "text": "Junto a lo anterior, contamos con procesos de gestión de compensaciones que se ejecutan considerando los principios de equidad interna, competitividad y desempeño. Con el fin de conocer los rangos salariales del mercado, la Compañía participa en una encuesta de compensaciones del mercado de referencia mediante una consultora externa de manera periódica. Las estructuras de remuneraciones para el personal ejecutivo y profesional se definen con base en una evaluación de cargos que determina metodológicamente la contribución o valor del cargo para la organización, generando un puntaje determinado para cada puesto.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0056",
        "text": "En función de estos niveles y de acuerdo a información de mercado se determina una escala salarial, que establece las bandas salariales internas que aseguran que la compensación total debe ser similar entre cargos cuyo nivel o grado de complejidad y responsabilidad sean equivalentes. Para los trabajadores que no negocian colectivamente, cada año se realiza el proceso de revisión salarial en función de su desempeño, posición en la banda salarial y presupuesto disponible y, se determina un incremento por mérito. En esta instancia, de carácter individual, el trabajador puede expresar inquietudes y consultas respecto de sus compensaciones. En el caso de las negociaciones colectivas, las estructuras de remuneraciones se definen con base en los valores de mercado y, en materia de beneficios y reajustes salariales, a partir de las propias negociaciones colectivas. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0056",
        "text": "La Compañía no cuenta con un procedimiento para que los accionistas aprueben las estructuras salariales del Gerente General y de los ejecutivos principales. Una vez al año, se realiza una presentación al Comité de Directores para revisar las estructuras salariales y política de compensación del Gerente General, de los ejecutivos principales y trabajadores. Esta presentación incluye un análisis de la competitividad externa y equidad interna de la estructura salarial por las categorías laborales de gerentes, subgerentes, otros profesionales y otros técnicos, empleados y operarios acorde a nuestra Política de Compensaciones.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0057",
        "text": "Acoso laboral y sexual En nuestra Política de Derechos Humanos declaramos nuestro rechazo a cualquier práctica de acoso, así como cualquier otra conducta que pretenda menoscabar o afectar la dignidad de las personas. Durante 2023, a través del Canal de Denuncias se recibieron: (i) 9 denuncias por acoso laboral bajo la Ley N° 20.607, ninguna de ellas presentada ante la Dirección del Trabajo, y 2 denuncias en el extranjero bajo el equivalente a dicha normativa, y (ii) No hubo denuncias por acoso sexual en Chile bajo la Ley N° 20.005, ni en el extranjero, bajo normativa equivalente.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0057",
        "text": "En el marco de la promoción del ejercicio de relaciones saludables al interior de la organización, el foco de gestión estuvo en la “Convivencia Saludable”, donde se capacitaron a 1.103 trabajadores en “Acuerdos de Convivencia Saludable”, alcanzando una cobertura del 21% del total Compañía en 2023, lo que complementó el 78% alcanzado en 2022. En esta instancia, se abordaron los lineamientos de comportamiento y vinculación positiva dentro del contexto laboral, legislación laboral vigente y competencias para la gestión e identificación del acoso laboral y sexual dentro del contexto de trabajo. Al mismo tiempo, permanecen disponibles los cursos e-learning que refuerzan el bienestar individual y dentro de los equipos de trabajo, tales como Salud Mental, Inclusión y Derechos Humanos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0057",
        "text": "Nuestro Canal de Denuncias, que es administrado por un servicio externo e independiente, nos permite recibir y gestionar las denuncias de ésta y otra índole, garantizando la confidencialidad de la información entregada, así como el anonimato del denunciante y la no toma de cualquier tipo de represalias. Este constituye un medio formal de comunicación de reclamos para ésta y otras materias. El Canal de Denuncias entrega anonimato y confidencialidad a toda persona que conozca o sospeche de alguna actuación que pueda implicar una infracción a las leyes vigentes, a los Principios de CCU o a su Código de Conducta en los Negocios. Este mecanismo se encuentra a disposición de todos nuestros grupos de interés.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0058",
        "text": "Seguridad laboral En CCU promovemos conductas laborales seguras y saludables, inspiradas en la prevención de incidentes que puedan afectar a nuestros trabajadores. Para ello, contamos con un Sistema de Gestión de Seguridad y Salud Ocupacional bajo la metodología de Mantenimiento Productivo Total (“TPM”, por sus siglas en inglés), que ha sido implementado considerando como base la normativa chilena y los altos estándares de seguridad de organizaciones de clase mundial (Ver sección “6.4 Propiedades e instalaciones”).",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0058",
        "text": "En esta línea, nuestro sistema permite garantizar el cumplimiento de las normas internacionales en seguridad y mejora continua, como ISO 45.001, a través de sus principales elementos: enfoque, equipos multidisciplinarios, gestión de proceso, estandarización y expansión, empoderamiento y participación. Además, nuestro Reglamento Especial de Empresas Contratistas y Subcontratistas, disponible en nuestro repositorio de estándares de seguridad, rige el comportamiento de las empresas que nos brindan servicios. Nuestro enfoque es lograr cero accidentes a través de una cultura de seguridad, erradicando comportamientos inseguros, para lograr un entorno libre de riesgos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0058",
        "text": "Con este gran desafío en mente, las principales prioridades son: Continuar con la evaluación de los riesgos para la seguridad y salud en el trabajo a partir de los peligros identificados, teniendo en cuenta la eficacia de los controles existentes, buscando erradicar todos los riesgos críticos de CCU y otros riesgos no críticos pero que podrían generar lesiones o enfermedad. Implementación de procedimientos LOTO (por sus siglas en inglés, “Log-Out Tag-Out”) de seguridad para bloquear y consignar las distintas fuentes de energía de los equipos para proteger a los trabajadores tanto de una puesta en marcha accidental de las energías vivas como de las energías residuales y de un encendido imprevisto que pueda provocar un accidente. Arraigar una cultura de seguridad a través del involucramiento de todos los líderes mediante la observación y la retroalimentación para mejorar el comportamiento, aplicación de tarjetas de autocuidado",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0059",
        "text": " Arraigar una cultura de seguridad a través del involucramiento de todos los líderes mediante la observación y la retroalimentación para mejorar el comportamiento, aplicación de tarjetas de autocuidado (evaluación de último minuto: Pare, Piense y Actúe), formación de líderes, comunicar los reportes de cuasi accidentes y encuesta de seguridad implementando las acciones de las desviaciones que reflejan los resultados de ésta. Mejorar continuamente el sistema de gestión de la salud y seguridad en el trabajo, a través del robustecimiento del desempeño de los líderes de seguridad de “copiar con orgullo” a través de la implementación de buenas prácticas, de la promoción de la participación de los trabajadores y la generación de equipos de mejora para la resolución de problemas, manteniendo nuestra metodología a través de la identificación de peligros mediante el tarjeteo de seguridad y mediante la revisión y verificación mensual de nuestra auditoría (“SHE”, por su sigla en inglés Safety, Health & Environment), además de confirmar todo lo anterior a través de nuestras auditorías TPM de medio término y de final de año.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0059",
        "text": "Durante el 2023, nuestros centros de operación (plantas y centros de distribución) ejecutaron cierre de acciones relacionadas con riesgos críticos para disminuir la criticidad a un riesgo aceptable, incluso erradicándolos. Por otra parte, también enfocándonos en disminuir riesgos de actividades que no son críticas pero que tienen un riesgo asociado. La gestión de riesgos en los procesos se realiza a través de una metodología de identificación de peligros junto con los operadores de proceso, mediante las tarjetas de seguridad, auditorías de inspección planeada de seguridad, salud y medio ambiente (SHE), permisos de trabajo, Análisis Seguro de Trabajo (“AST”) para tareas críticas y planificadas, Tarjeta Para, Piensa y Actúa (“PPA”): evaluación de último minuto que realiza el colaborador antes de iniciar una tarea riesgosa (no crítica) y que no ha sido planificada y ORR (sigla en inglés para: Reducción de Riesgos Operacional). Lo anterior, nos permite evaluar los riesgos de nuestros procesos, aplicando medidas de control jerárquicas que contribuyen a la disminución del riesgo evaluado.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0060",
        "text": "Todos los riesgos de alto nivel considerados como críticos son gestionados de manera urgente a través de la herramienta de ORR, involucrando a operadores en equipos de mejora que aportan a la resolución de los problemas, así como también a través de permisos de trabajo y AST. En la investigación de incidentes existe la metodología «5 porqué» para analizar incidentes con y sin tiempo perdido, incluso los cuasi accidentes que tienen un potencial grave, con el fin de encontrar las causas y generar planes de acción que erradiquen una nueva probabilidad de que ocurran.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0060",
        "text": "Un equipo multidisciplinario, seleccionado por cada planta, realiza la investigación cada vez que existe un accidente o incidente (con o sin tiempo perdido) o un cuasi accidente con potencial grave. Cada vez que ocurra se debe actualizar la Matriz de Identificación de Peligros y Evaluación de Riesgos para medir nuevamente la probabilidad de ocurrencia y revisar los controles asociados a la actividad donde ocurrió el evento. Una vez que se conocen las causas, la metodología busca medidas correctivas y preventivas según la jerarquización de controles establecidos con el objetivo de erradicar el riesgo. Toda nuestra gestión está basada en el ciclo PDCA (sigla en inglés para: Planear-Hacer-VerificarActuar), método que nos permite verificar la eficacia de nuestra gestión. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0060",
        "text": "Comité Paritario En CCU la consulta y participación de los trabajadores son proporcionadas a través de mecanismos, formación y recursos. Las principales herramientas de consulta y participación incluyen el levantamiento de anomalías de seguridad (tarjeta de seguridad), reporte de los cuasi accidentes, aplicación de tarjetas para actividades no rutinarias, encuestas de seguridad y auditorías de seguridad y salud ocupacional. Además, se puede destacar que la gestión de los riesgos es realizada principalmente por los trabajadores. Los canales de comunicación utilizados en los procesos son las pizarras de gestión diaria donde se revisan los indicadores de accidentes, incidentes, cuasi accidentes, entre otros.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0061",
        "text": "El trabajador es representado por el comité paritario, sindicatos, brigada de emergencia, en reuniones mensuales, donde se abordan los temas levantados por el personal con los representantes de la empresa. Las principales funciones del Comité Paritario de Higiene y Seguridad, de acuerdo con la legislación local, son: Asesorar e instruir a los trabajadores en la correcta utilización de los elementos de protección personal. Vigilar el cumplimiento, tanto por parte de los trabajadores como de la organización, de todas las medidas de prevención, higiene y seguridad.Investigar cuáles son las causas de los accidentes del trabajo y las enfermedades profesionales que se produzcan.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0061",
        "text": "Decidir si los accidentes o enfermedades se deben a negligencias inexcusables. Indicar la adopción de todas las medidas de seguridad que faciliten la prevención de riesgos profesionales. Cumplir con todas las funciones que le encomiende el organismo administrador del seguro social. Promover la participación en cursos destinados a la capacitación de los trabajadores, en organismos públicos o privados que se encuentren autorizados para cumplir esa finalidad.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0061",
        "text": "En Chile, por normativa legal la Compañía cumple con los siguientes requerimientos: • Guarderías o contribuciones: CCU y sus filiales ofrecen este beneficio de acuerdo a la legislación vigente en cada país. Además, en el caso de Chile, si la salud del niño no permite su asistencia al colegio, se entrega una asignación directa en dinero en vez de pagar una sala cuna. • Facilidades o prestaciones para la lactancia materna: En Chile, Argentina, Uruguay, Paraguay y Bolivia, las trabajadoras tienen derecho a una hora diaria de permiso de lactancia hasta que el niño cumpla cierta edad (un año en Chile y Paraguay, seis meses en Uruguay y Bolivia). Durante el permiso de trabajo, pueden ausentarse para amamantar o extraerse leche, y los empresarios deben proporcionar espacios adecuados. Esto fomenta la lactancia materna y permite a las madres cumplir con sus responsabilidades laborales.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0062",
        "text": "Es una medida que promueve la conciliación entre trabajo y maternidad, salvaguardando el bienestar de madres e hijos en los primeros meses de vida. También se puede acordar el aplazamiento o adelanto en media hora, o en una hora, del inicio o fin de la jornada laboral. • Permiso parental retribuido para el cuidador principal/no principal: En Chile existe el permiso parental remunerado, también conocido como postnatal parental. Este permiso se concede a la madre o al padre designado como cuidador principal del recién nacido o adoptado. La prestación permite a este cuidador ausentarse del trabajo y percibir una compensación igual a sus ingresos imponibles durante un periodo de hasta 24 semanas. De estas 24 semanas, al menos 12 debe utilizarlas la madre, y el resto puede transferirse al padre si éste lo solicita.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0062",
        "text": "Formación y capacitación El desarrollo de las personas es un aspecto relevante de gestión en CCU, ya que un crecimiento sostenible debe considerar los factores de eficiencia y permanente transformación en el quehacer actual de toda empresa, independiente de la industria en que opere. Nos interesa brindar una formación de excelencia que sea capaz de fortalecer la cultura organizacional de la Compañía, basada en los principios del SER CCU y al mismo tiempo, permita contribuir al logro de los objetivos estratégicos de la organización. En cuanto a los procesos formativos del año 2023, logramos concretar la capacitación a través de instancias en formato presencial, online e híbrido, abordando de esta manera, todos los canales disponibles para impulsar el aprendizaje. Así, en el plano digital, la Plataforma de Formación CCU (www.formacionccu.cl) constituye el espacio virtual a través del cual se habilitan los recursos asociados a formación e-learning para los equipos de trabajo. Durante el 2023, logramos avanzar de manera transversal a la organización con cursos como Ciberseguridad y Modelo de Prevención del Delito, ambos con foco en la promoción de comportamientos asociados a la protección de datos y prevención del delito.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0063",
        "text": "En la misma línea, la plataforma continúa siendo el repositorio de cursos de la Compañía, logrando un alcance regional implementando cursos transversales según las necesidades de cada país. En Chile, en relación al beneficio tributario SENCE (Servicio Nacional de Capacitación y Empleo) la Compañía alcanzó un uso del 84% de dicho beneficio, el cual impactó principalmente a equipos de operación productiva industrial, ventas y logística. También, permitió impulsar la promoción laboral en integrantes de las comunidades en la cual la Compañía está presente a nivel nacional, por medio del entrenamiento en competencias técnicas en temáticas vinculadas con nuestro modelo de sustentabilidad, tales como como recicladores base, operación de equipos logísticos, ventas, y marketing.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0063",
        "text": "La formación y desarrollo en 2023, en términos de horas promedio por FTE (Full Time Equivalent, por su sigla en inglés) corresponde a 18 para mujeres y 12 para hombres, alcanzando un 78% de los trabajadores de la Compañía. Escuela de Grueras y Grueros Programa que se realizó en 2 instancias durante el 2023, en conjunto con las Municipalidades de Renca y Quilicura, de forma simultánea. En este, se formaron y reclutaron nuevos talentos, generando empleabilidad a nivel local y logrando la incorporación de mujeres en cargos tradicionalmente ocupados por hombres. Desde su implementación en 2021 a la fecha, han egresado 195 personas, de las cuales 43% son mujeres que se integraron a nuestras operaciones, lo cual representa un logro significativo en la vinculación con la comunidad y el desarrollo sustentable en integración de talento para los equipos logísticos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0063",
        "text": "Escuela de Ventas Programa que se implementó por primera vez en Chile, el cual busca atraer y formar talento para la contratación de vendedores de temporada. Se hizo una convocatoria en la que se seleccionaron a 19 personas para participar del entrenamiento, el cual consistió en desarrollar habilidades comerciales y técnicas de venta, manejo de objeciones, procesos de venta, portafolio, ejecución comercial y entrenamiento en ruta. De este grupo, fueron contratados 8 participantes, de ellos 3 mujeres y 5 hombres.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0064",
        "text": "Capacitaciones en Seguridad Para CCU es prioritaria la excelencia en el desempeño y, en este contexto, la capacitación continua permite mejorar y realizar de manera más eficiente y segura las actividades de los trabajadores. También reforzamos las competencias de seguridad, para mejorar nuestros indicadores de prevención y seguridad en el trabajo. Dentro del programa de formación 2023 que se impulsó a nivel Compañía, se destacan las siguientes iniciativas: 1. Operadores de Excelencia. 2. Brigada de emergencias control de fuego clase B. 3. Técnicas de reanimación cardiopulmonar RCP y uso de desfibrilador externo automático DEA en emergencias. 4. Formación de brigada de emergencia. 5. Uso de extintores. 6. Técnicas aplicadas de equipo de respiración autónomo. 7. Operación segura y mantención de puente grúa. 8. Técnicas avanzadas en emergencias con amoniaco. 9. Protección radiológica. 10. Protocolos de seguridad en la operación de calderas y autoclaves. 11. Técnicas de operación en equipos de levante de carga. 12. Sistema comando de incidentes, fase alerta de identificación de sustancias químicas. 13. Manejo de sustancias peligrosas. 14. MIPER (Identificación de Peligro y Evaluación de Riesgos). 15. Primeros auxilios: control de signos vitales, heridas y hemorragias. 16. Prevención de riesgos asociados a trastornos músculo esqueléticos y manejo manual de cargas.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0064",
        "text": "Programa Líderes CCU Programa corporativo dirigido a todos los líderes CCU con equipo a cargo, con el objetivo de promover los Roles de Liderazgo de CCU. El objetivo del Programa de Liderazgo 2023 fue potenciar competencias de gestión del cambio. Considerando el contexto organizacional y los proyectos estratégicos que enfrenta la Compañía, se abordaron herramientas prácticas para liderar en entornos cambiantes y promover conductas de empoderamiento e innovación al interior de los equipos. Desde los resultados obtenidos en la encuesta de satisfacción, éstos evidencian que abordar esta temática en el Programa, impactó de forma positiva su gestión actual y futura. En la misma línea, consideran atingente el generar espacios de trabajo sobre estas temáticas dados los desafíos actuales de la Compañía. De esta manera, los líderes refieren poder adoptar los cambios con mayor rapidez, como también impulsar los componentes actitudinales de sus equipos. Así también, los líderes reconocen que el cambio es una variable permanente en la Compañía, por lo que valoran el proceso formativo implementado con un 93% de satisfacción. En Chile el programa contó con la participación de 734 líderes, equivalente a un 93% del universo elegible.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0065",
        "text": "En la misma línea, consideran atingente el generar espacios de trabajo sobre estas temáticas dados los desafíos actuales de la Compañía. De esta manera, los líderes refieren poder adoptar los cambios con mayor rapidez, como también impulsar los componentes actitudinales de sus equipos. Así también, los líderes reconocen que el cambio es una variable permanente en la Compañía, por lo que valoran el proceso formativo implementado con un 93% de satisfacción. En Chile el programa contó con la participación de 734 líderes, equivalente a un 93% del universo elegible.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0065",
        "text": "Programa Jóvenes Profesionales Este programa tiene por objetivo identificar, retener e impulsar el talento de jóvenes profesionales en CCU a nivel regional. En materias formativas, busca impactar positivamente en competencias atingentes al desarrollo de los jóvenes profesionales, con el propósito de acelerar su crecimiento al interior de la Compañía. Esto, a través de la implementación de acciones formativas tales como; una experiencia inmersiva anual en un área estratégica del negocio y del entrenamiento en temáticas como Presentaciones efectivas, Gestión de proyectos y Empoderamiento, los que cursan anualmente de acuerdo a su etapa en el programa. Por medio de la diversificación de acciones de aprendizaje, no sólo se espera que el desarrollo competencias apalanquen mayor adaptabilidad y capacidad de respuesta en sus desafíos individuales, sino también que a través de las experiencias inmersivas encuentren los espacios para internalizar los diversos procesos operacionales y de soporte que sustentan nuestro negocio y los incorporen a su proyecto de desarrollo. A partir de lo anterior, el Programa brinda a la organización nuevos talentos con mayor visión estratégica y madurez en el desarrollo de habilidades diferenciadoras, los que a partir del segundo año de permanencia en el programa pueden optar a la promoción interna y consecutivamente a posiciones de liderazgo dentro de la Compañía. El programa contó con la participación del 88% de los jóvenes profesionales a nivel regional en materias formativas.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0066",
        "text": "Programa de Formación Logística Programa dirigido a la Operación Logística, que tiene por objetivo habilitar y nivelar competencias digitales. A través de la formación en “Alfabetización Digital”, el 2023 se capacitó a trabajadores de la Operación Logística para cubrir la brecha en el manejo de software y equipos computacionales, lo que permita afrontar los desafíos de implementación de nuevas tecnologías. Los procesos de administración y operación logística son sostenidos actualmente desde infraestructuras en línea, junto con ello los centros de distribución de mayor producción utilizan sistemas y herramientas digitales como parte de ejecución de las tareas de los operadores, por ende, generar una adherencia progresiva respecto a la incorporación de tecnología, permite impactar sostenidamente en la producción de los centros de distribución al eficientar la cadena online de almacenamiento y también los procesos de inventario. También, refuerza el mejoramiento de la experiencia laboral por medio de la generación de mayor conocimiento respecto al uso de recursos tecnológicos para efectuar el trabajo. En Chile, este proceso tuvo una participación del 78%.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0067",
        "text": "Malla de Formación Ventas Programa de formación para la Fuerza de Ventas, con foco en la actualización de herramientas técnicas y habilidades comerciales. El objetivo del Programa de Formación de Ventas, es entrenar en habilidades claves para la ejecución del Vendedor, las cuales se desarrollan a través de la plataforma “Closelly”, con cápsulas de auto instrucción que abordan conocimientos técnicos. Adicional a esta formación de auto instrucción, se capacitó a la fuerza de ventas a nivel nacional en “Manejo de Objeciones”, potenciando habilidades relacionales en el manejo de clientes complejos. Actualmente uno de las principales oportunidades para generar ventaja competitiva en el plano comercial del canal tradicional se sitúa la generación de relaciones sustentables con nuestros clientes, por ello, el reforzamiento de competencias comunicacionales y de venta efectiva, genera el desarrollo de un mayor repertorio conductual y actitudinal ante escenarios complejos frente a un cliente. De esta manera, el impacto se asocia a una mejora en la performance del vendedor del canal tradicional en función del cumplimiento de sus metas y en las posibilidades de agregar nuevas opciones de venta según las recomendaciones del portafolio obtenidas desde del soporte tecnológico. En Chile, esta capacitación tuvo una participación del 67% de los vendedores.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0067",
        "text": "Calidad de vida Nuestras políticas y beneficios se orientan al equilibrio entre la dimensión laboral y personal de los trabajadores, además de una vida saludable y de autocuidado con foco en el consumo responsable. Contamos con una corporación privada sin fines de lucro, que otorga cobertura total a los siniestros por accidentes laborales y desarrolla programas de prevención de riesgos para la organización. Todos los trabajadores tienen libre acceso a la información proporcionada por esta institución y pueden encontrar material de capacitación, fichas de seguridad, e-learning de temas específicos, normativas, protocolos de salud ocupacional, señaléticas, formularios de inspecciones, entre otros.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0067",
        "text": " La información proporcionada por el trabajador es manejada de forma confidencial, respaldada por los reglamentos internos. Además, la información que recibe el servicio de salud es resguardada por políticas y normativas de confidencialidad entre las partes. Durante el año 2023 impulsamos iniciativas ligadas a nuestro Programa de Calidad de Vida denominado “Vivamos Bien”, que reúne los beneficios y actividades que contribuyen a mejorar la calidad de vida en tres ámbitos: 1) Bienestar laboral: Instancias de integración, beneficios de protección y servicios que se entregan en el día a día laboral; 2) Tiempo libre y familia: Actividades y beneficios que buscan la conciliación de trabajo y familia, orientadas a compartir y disfrutar fuera del horario laboral; y 3) Vida sana: Iniciativas que promueven el autocuidado, alimentación saludable y actividad física.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0068",
        "text": "Política de subcontratación: En CCU contamos con un procedimiento respecto que formaliza nuestras acciones de subcontratación. Este documento establece las bases para la administración de los servicios externos de una empresa contratista o subcontratista y las exigencias para la autorización del ingreso, permanencia, y ejecución de los trabajos a desarrollar en cualquiera de las dependencias de CCU durante la vigencia de un contrato prestación de servicios, orden de compra o nota de pedido. Pone énfasis en acreditar la documentación de seguridad y salud ocupacional para autorizar el ingreso a las instalaciones, y en verificar el cumplimiento de las obligaciones laborales y previsionales de los trabajadores contratistas.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0069",
        "text": " Gestión de Desempeño CCU fomenta el desarrollo personal y profesional de los trabajadores, y para ello se apoya en el proceso de Gestión del Desempeño. Se trata de un ciclo anual que busca alinear los principios del SER CCU y los objetivos de los trabajadores y la Compañía, además de contribuir a la mejora permanente de los resultados y el fortalecimiento de la cultura SER CCU. Este proceso genera una instancia formal de diálogo entre líder y trabajador respecto de las expectativas, los resultados y desafíos que se busca desarrollar; permite medir el rendimiento de los trabajadores en relación con los objetivos y principios, e identificar fortalezas y oportunidades de mejora para gestionar acciones de desarrollo futuras. El proceso, que se gestiona en línea, garantiza el resguardo de la confidencialidad y transparencia de la información, donde además el trabajador tiene acceso a una copia de su evaluación como respaldo. Para ser parte del proceso, el trabajador debe cumplir con el requisito de tener una antigüedad mínima de seis meses en la Compañía, con contrato de plazo indefinido.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0069",
        "text": "Evaluación Ascendente La Compañía cuenta con un proceso de evaluación ascendente, herramienta de evaluación de liderazgo el que permite que los trabajadores evalúen a su jefatura directa e identifiquen las oportunidades de mejora a nivel organizacional e individual. simismo, potencia la generación de identidad y cultura organizacional a través de los Roles del SER CCU. En 2023, la Compañía evaluó a un total de 1.010 jefes, quienes recibieron un reporte individual con su Índice Global de Liderazgo (IGL), que les permitió identificar fortalezas, oportunidades de mejora y generar planes para su desarrollo. Esta evaluación tuvo una tasa de participación de un 96%, considerando respuestas de 5.978 trabajadores.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0069",
        "text": "Reclutamiento y Selección Nuestro proceso de reclutamiento y selección busca identificar, atraer y seleccionar al mejor talento disponible. CCU procura que nuestro proceso de reclutamiento y selección esté alineado con los objetivos estratégicos y principios del SER CCU, atrayendo y seleccionando, a través de una estrategia de Marca Empleadora. Asimismo, la Política Corporativa de Derechos Humanos declara que CCU está en contra del trabajo infantil. Asimismo, junto con la Política de Diversidad e Inclusión, aseguran que los candidatos sean tratados con dignidad y respeto durante todo el proceso de reclutamiento, de manera de garantizar la igualdad de oportunidades. Para iniciar la selección, trabajamos de forma activa con las distintas instancias reclutadoras: universidades, institutos, colegios y liceos técnicos, municipalidades, portales digitales y redes sociales y, con nuestros trabajadores, a través de instancias de movilidad interna.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0069",
        "text": "Adicionalmente, contamos con un programa para el desarrollo de experiencias laborales iniciales para estudiantes en práctica. Nuestra experiencia laboral es un aspecto reconocido y valorado, ya que permite generar un desarrollo de carrera en el largo plazo, con oportunidades dentro de Chile y en el extranjero. El amplio portafolio multicategoría de bebestibles, diversas unidades de negocio y marcas ofrecen una plataforma diversa para el crecimiento de cada profesional. Los procesos de selección son gestionados en plataformas en línea que dan soporte a las distintas etapas del proceso, desde la publicación, el reclutamiento hasta la selección de los candidatos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0070",
        "text": "Todas las vacantes disponibles están alojadas en el portal Trabaja en CCU, que se encuentra disponible en: www.trabajaenccu.cl. La tasa de contratación en el total de la Compañía 2023 corresponde a un 6,53%, respecto del total de trabajadores con contrato indefinidos. De este porcentaje, un 39,2% corresponde a mujeres. La Compañía posee un Programa de Prácticas CCU, el cual forma alumnos en el ámbito operativo, técnico y profesional, reforzando habilidades para promover la empleabilidad futura. Durante el 2023, en Chile se incorporaron 541 estudiantes en práctica en las distintas áreas de negocio como Ventas, Marketing, Finanzas, Logística, Industrial, Recursos Humanos, entre otras. De este total, un 6% de los alumnos fueron contratados en las vacantes disponibles.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0071",
        "text": "Movilidad y promoción interna CCU refleja su compromiso con el desarrollo laboral de sus trabajadores a través de los procesos de movilidad y promoción interna, siendo un aspecto estratégico en el Modelo de Gestión de Personas. Considerando el objetivo del cargo, funciones y alcance, en general, se abren opciones de un concurso interno. De esta forma, brindamos oportunidades de desarrollo y se posibilitan los movimientos y desarrollo profesional entre las distintas funciones y unidades de negocio. La publicación de los concursos se realiza de forma semanal a través de un correo interno donde se detallan las oportunidades internas y sus requisitos de postulación.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0071",
        "text": " El postulante debe cumplir un mínimo de un año de antigüedad en el cargo actual y tener un buen desempeño. La Compañía define como “Promociones” todos los cambios de cargo con aumento de nivel jerárquico o cambio de función con aumento de remuneración. En 2023, un 7,7% de la dotación consolidada fue promovida a cargos de mayor responsabilidad. La tasa de rotación a nivel consolidado fue de un 14,1%, en el que 6,0% corresponden a renuncias voluntarias. Además, se generaron 1.270 vacantes de las cuales un 54,3% fueron cubiertas por candidatos internos. Adicionalmente, la Compañía tiene como objetivo el desarrollo de sus propios trabajadores,  en el que el 80% de los nombramientos de alta gerencia y gerencia sea cubierto internamente. De las vacantes para alta gerencia y gerencia, un 85,2% se realizó por movilidad interna.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0071",
        "text": "Gestión de talento La Gerencia Corporativa de Recursos Humanos identifica y recoge antecedentes de las capacidades, conocimientos, condiciones, experiencias y visiones de sus trabajadores mediante procesos de Evaluación de Desempeño, Evaluación Ascendente y Comité de Desarrollo Ejecutivo para el caso de los ejecutivos principales de la Compañía. En esta última instancia, se revisaron los planes de desarrollo y de sucesión para la alta gerencia y gerencia en jornadas de trabajo junto con el Comité de Dirección. De esta forma, identificamos a potenciales sucesores del Gerente General y demás ejecutivos principales, para reemplazarlos oportunamente y traspasar sus funciones e información relevante, ante su ausencia imprevista, minimizando el impacto que ello tendría en la organización. La decisión de reemplazo la efectúa el Directorio caso a caso, para lo cual cuenta con una serie de antecedentes de los ejecutivos sobre su trayectoria, evaluación de desempeño, evaluación ascendente, planes de retiro y sucesión, entre otros antecedentes",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0071",
        "text": "Clima organizacional El clima organizacional refleja la percepción que los trabajadores tienen acerca de su ambiente laboral. En CCU medimos el clima anualmente a través de una encuesta dirigida a todos los trabajadores con un mínimo de seis meses de antigüedad, con contrato indefinido. La participación es voluntaria y los datos entregados por los trabajadores son tratados de forma confidencial. La encuesta es un cuestionario de autorreporte en que el trabajador señala su nivel de acuerdo con una serie de afirmaciones acerca de su ambiente de trabajo. Desde 2018 se utiliza el mismo modelo de Clima Organizacional, que recoge el Indicador Global de Clima (IGC) y 12 dimensiones del trabajo.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0071",
        "text": "El IGC engloba las actitudes del trabajador hacia la organización y da cuenta de un estado de bienestar y la intención de permanecer en ella. Incluye los siguientes elementos: Satisfacción con la organización; Identificación con la organización; Engagement/Compromiso; Intención de permanencia. En 2023, la encuesta Clima Organizacional alcanzó un 85% de satisfacción laboral a nivel consolidado, con una participación del 96% de los trabajadores elegibles de participar. En cada unidad de negocio se realizan bajadas de resultados globales y luego cada equipo debe revisar sus resultados y generar planes de acción para mantener los indicadores con buenos resultados y mejorar los más bajos. Los resultados de esta encuesta se encuentran disponibles en una plataforma que permite observar la evolución de los resultados a lo largo del tiempo, así como hacer seguimiento a los planes de acción establecidos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0072",
        "text": "Modelo de negocios: Sector Industrial, CCU es una empresa multicategoría regional de bebestibles, con operaciones en Chile, Argentina, Bolivia, Colombia, Paraguay y Uruguay. En consecuencia, participamos en numerosas categorías dentro de la industria de bebestibles, tanto en bebidas alcohólicas como no alcohólicas, siendo las más relevantes dentro de las primeras las categorías de cervezas, vino, pisco y sidra. Por su parte, las categorías más relevantes en las que participamos dentro del universo de bebidas no alcohólicas se encuentran bebidas gaseosas, aguas minerales y envasadas, néctares, bebidas energéticas, deportivas y bebidas en base a malta, entre otras. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0071",
        "text": "Competencia: De acuerdo a su estrategia de expansión regional y diversificación de categorías, CCU ha ido incrementando su presencia en los mercados donde realiza sus operaciones productivas y comerciales. En todos estos mercados, la política global de la Compañía consiste en desarrollar la multicategoría y trabajar para optimizar la calidad de sus productos y procesos de elaboración. Junto con ello, mantiene una atención directa e indirecta con sus clientes. La comercialización de sus productos está dirigida principalmente al comercio minorista, integrado por supermercados, restaurantes, almacenes y botillerías, entre otros.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0134",
        "text": "Competencia en el Segmento de operación Chile: El mercado de las cervezas en Chile se caracteriza por la presencia de una amplia gama de marcas de cervezas locales e internacionales. Nuestro principal competidor en el negocio de las cervezas es Cervecería Chile S.A., filial de ABI. Sus principales marcas de cervezas en el mercado chileno son Becker, Corona, Báltica, Stella Artois y Budweiser. Tras la ejecución de un acuerdo de distribución en noviembre de 2020, Cervecería Chile S.A. distribuye sus productos a través de la red de distribución de Embotelladora Andina S.A. (“Embotelladora Andina”) y Coca-Cola Embonor S.A. (“Embonor”), ambas empresas son las principales licenciatarias y embotelladoras de los productos de The CocaCola Company en Chile. Antes de noviembre de 2020, Cervecería Chile S.A. distribuía sus productos a través de la distribución directa y de mayoristas. Otro actor relevante en el mercado de las cervezas en Chile es Viña Concha y Toro S.A. (“Concha y Toro”), que importa Miller Genuine Draft y Estrella Damm desde 2018.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0134",
        "text": "Concha y Toro también posee una participación mayoritaria en Southern Brewing Company, fabricante de la cerveza Kross. Finalmente, en el mercado de las cervezas competimos también con un amplio número de cervecerías artesanales y distribuidores e importadores de cervezas internacionales. En las categorías de bebidas no alcohólicas, nuestros principales competidores son las compañías que producen, embotellan y distribuyen bebidas no alcohólicas en Chile bajo las licencias de The CocaCola Company y sus coligadas. Así, los dos principales actores en el negocio de bebidas carbonatadas en Chile son Embotelladora Andina y Embonor. Nuestro principal competidor en el negocio de aguas minerales, purificada y saborizada es Vital Aguas S.A., propiedad de Embotelladora Andina y Embonor. Nuestro principal competidor en el negocio de néctares, jugos, té helado y bebidas deportivas es Vital Jugos S.A., perteneciente a Embotelladora Andina y Embonor S.A. El mercado de licores en Chile es caracterizado por una amplia gama de productos de producción local e importados.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0135",
        "text": "Nuestro mayor competidor es Cooperativa Agrícola Pisquera Elqui Limitada (“Capel”), que produce pisco localmente e importa otros licores. Capel cuenta con plantas de producción ubicadas en las regiones de Atacama y Coquimbo, en el norte de Chile, y distribuye sus productos en todo el país. Desde mediados de 2019, Embotelladora Andina y Embonor comenzaron a distribuir los productos de Capel. Otro competidor relevante es Diageo Chile Limitada, que importa licores premium como whisky Johnnie Walker y vodka Smirnoff, entre otros. A mediados de 2018, los productos de Diageo Chile Limitada comenzaron a ser distribuidos por Embotelladora Andina y Embonor.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0135",
        "text": "Por último, competimos con otros importadores de menor tamaño de productos internacionales, así como productores locales de pisco y otros licores. Competencia en el Segmento de operación Negocios Internacionales En cerveza, competimos principalmente en Argentina con Cervecería y Maltería Quilmes S.A.I.C.A. y G, en Paraguay con Cervecería Paraguaya S.A., en Uruguay con Fábricas Nacionales de Cerveza S.A., en Bolivia con Cervecería Boliviana Nacional S.A. y en Colombia con Bavaria & Cia S.C.A., todas ellas filiales de ABI. Como resultado de su posición dominante y gran tamaño en estos países, estás compañías se benefician de economías de escala en la producción y la distribución de cervezas.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0135",
        "text": "En bebidas analcohólicas competimos principalmente con Paraguay Refrescos S.A., en Paraguay, con Montevideo Refrescos S.R.L. en Uruguay, y en Bolivia con Embotelladoras Bolivianas Unidas, EMBOL S.A., todas ellas, embotelladoras de los productos de The Coca-Cola Company. Competencia en el Segmento de operación Vinos La industria vitivinícola, tanto en el mercado doméstico como en el de exportación, se caracteriza por tener un amplio número de participantes de diversas escalas de negocios. Así, los principales competidores de VSPT Wine Group en el mercado doméstico chileno son Viña Concha y Toro S.A. y Viña Santa Rita S.A. (“Santa Rita”). Tras la ejecución de un acuerdo de distribución en noviembre de 2021, Santa Rita distribuye sus productos a través de la red de distribución de Embotelladora Andina y Embonor. Otras viñas relevantes en el mercado doméstico chileno son, Bodegas y Viñedos Santa Carolina S.A., Viña Undurraga S.A., Viña Cousiño Macul S.A. y Viña Montes.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0136",
        "text": " A nivel internacional, VSPT Wine Group compite con los productores chilenos y con los productores de vino de otros países en el mundo. Marco Normativo: CCU S.A., en su carácter de sociedad anónima abierta, se encuentra regulada por la Ley N° 18.045 sobre Mercado de Valores, la Ley N° 18.046 sobre Sociedades Anónimas y su Reglamento contenido en el Decreto Supremo N° 702 del Ministerio de Hacienda de 2011 y la normativa dictada al efecto por la CMF. Asimismo, CCU S.A., en su calidad de emisor de ADRs, que actualmente se transan en el NYSE, se encuentra sujeta, en lo que fuere aplicable, al Securities Exchange Act de 1934, SOX de 2002 y a la normativa dictada al efecto por la SEC y el NYSE.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0137",
        "text": "Adicionalmente, CCU S.A., sus filiales y coligadas, deben observar las normas aplicables de manera específica a las actividades y negocios que cada una realiza, siendo las principales las que se indican a continuación para cada segmento: Segmento de operación Chile. Cervezas: (i) Ley N° 18.455 que contiene normas sobre Producción, Elaboración y Comercialización de Alcoholes Etílicos, Bebidas Alcohólicas y Vinagres, reglamentada en el Decreto N° 78 del Ministerio de Agricultura de 1986, que establece, entre otras, la obligación de inscribir las bebidas alcohólicas que se comercialicen en Chile en el registro que al efecto lleva el Servicio Agrícola y Ganadero (“SAG”) y los requisitos de rotulación,",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0137",
        "text": "(ii) Ley N° 19.925 sobre Expendio y Consumo de Bebidas Alcohólicas, que establece la obligación de contar con patente de alcoholes para el expendio de bebidas alcohólicas, fija el horario de funcionamiento para dichos establecimientos, dispone la prohibición de venta y suministro a menores de 18 años de edad en establecimientos autorizados para el expendio de bebidas alcohólicas así como la venta, suministro o consumo en lugares determinados, y demás requisitos y condiciones para la comercialización de bebidas alcohólicas,",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0137",
        "text": " y (iii) Ley N° 21.363 que establece normas en materia de Comercialización y Publicidad de Bebidas Alcohólicas y su Reglamento contenido en el Decreto N° 98 del Ministerio del Interior y Seguridad Pública de 7 de julio de 2023, disponiendo, entre otros, la incorporación de advertencias sobre el consumo de alcohol en el etiquetado y la publicidad, la obligación de informar en las etiquetas la energía de los productos, restricciones horarias de publicidad, y la prohibición de participación en eventos deportivos y culturales, las que entran en vigencia en forma inmediata o diferida según se establece en la referida norma. Bebidas no alcohólicas: Se deben observar las normas del Reglamento Sanitario de los Alimentos contenido en el Decreto N° 977 del Ministerio de Salud de 1997 y en el Código Sanitario, relativas a las condiciones sanitarias a las que debe ceñirse la producción, importación, elaboración, envase, almacenamiento, distribución y venta de alimentos para uso humano.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0137",
        "text": "En lo que respecta a aguas minerales, se aplican adicionalmente las disposiciones del Reglamento de Aguas Minerales contenidas en Decreto N° 106 del Ministerio de Salud de 1997, que establece, además de la obligación de obtener la autorización de establecimiento y funcionamiento otorgado por el servicio de salud respectivo, la obligación de contar en forma previa a su explotación comercial con la respectiva declaración de fuente curativa, pudiendo el agua mineral solo ser envasada en su fuente de origen conforme a los procedimientos y manipulaciones establecidos en el mencionado Reglamento, debiendo las marcas destinadas a distinguir aguas minerales y sus subproductos envasados tener igual denominación al de la o las fuentes de que proceden y que se hallen registradas en el Ministerio de Salud. Se establecen, asimismo, disposiciones relativas al envasado, rotulación y publicidad de aguas minerales y sus subproductos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0138",
        "text": " Finalmente, a este segmento le son aplicables las siguientes disposiciones: (i) Ley N° 20.606 de 2012 sobre Composición Nutricional de los Alimentos y su Publicidad, (ii) Decreto N° 13 del Ministerio de Salud de 26 de junio de 2015, que modifica el Decreto N° 977 antes referido, y (iii) Ley N° 20.869 de 13 de noviembre de 2015 sobre Publicidad de Alimentos y Decreto Supremo N° 1 del Ministerio de Salud de 11 diciembre de 2017, que entró en vigencia el 11 de junio de 2018; normas que establecen ciertas restricciones y exigencias en materia de publicidad, rotulación y comercialización a aquellos alimentos que sean calificados “altos en” alguno de los nutrientes críticos definidos y energía. Licores: Se aplica a los destilados, cócteles y licores las siguientes disposiciones: (i) Ley N° 18.455 sobre Producción, Elaboración y Comercialización de Alcoholes Etílicos, Bebidas Alcohólicas y Vinagres, su Reglamento contenido en el Decreto N° 78 del Ministerio de Agricultura de 1986 antes referido que establece, entre otras, la obligación de inscribir las bebidas alcohólicas que se comercialicen en Chile en el registro que al efecto lleva el SAG y los requisitos de rotulación, (ii) Ley N° 19.925 sobre Expendio y Consumo de Bebidas Alcohólicas, que establece la obligación de contar con patente de alcoholes para el expendio de bebidas alcohólicas, fija el horario de funcionamiento para dichos establecimientos, dispone la prohibición de venta y suministro a menores de 18 años de edad en establecimientos autorizados para el expendio de bebidas alcohólicas así como la venta, suministro o consumo en lugares determinados, y demás requisitos y condiciones para la comercialización de bebidas alcohólicas, (iii) Decreto Supremo N° 521 del Ministerio de Agricultura de 1999 que reglamenta el uso de la denominación de origen “pisco”, las características y modalidades que se deben cumplir respecto de la materia prima a utilizar, y la elaboración y envasado de este producto,",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0140",
        "text": "En cuanto a su actividad, esto es, la elaboración y comercialización de bebidas no alcohólicas así como la distribución y comercialización de bebidas alcohólicas, las principales normas que las regulan son: (i) Decreto N° 315/94 que contiene el Reglamento Bromatológico Nacional, (ii) Código de la Niñez y la Adolescencia que regula aspectos relativos al expendio y publicidad de bebidas alcohólicas, (iii) Ley N° 17.849 y su Decreto Reglamentario N° 260/07 que regulan el Sistema Integrado de Gestión de Envases, (iv) Reglamento Técnico Mercosur para rotulación de alimentos envasados, (v) Ley N° 18.159 que regula la promoción y defensa de la competencia, (vi) Ley N° 19.855 que regula el consumo problemático de bebidas alcohólicas y su Decreto Reglamentario N° 63/2020, (vii) Decreto N° 272/18, con vigencia desde el 1 de marzo de 2020, sobre rotulado de los alimentos, y (viii) Ley N° 19.829 de Gestión Integral de Residuos Sólidos. Paraguay: Distribuidora del Paraguay S.A., Bebidas del Paraguay S.A. y Sajonia Brewing Company S.A. son sociedades anónimas que se rigen por las leyes de la República del Paraguay, en particular: (i) Ley N° 1.034/83 Del Comerciante y los artículos 1.048 al 1.159 de la Ley N° 1.183/85 Código Civil y sus modificaciones posteriores, (ii) Ley N° 388/94 que establece disposiciones sobre la constitución, capital social y facultades de la asamblea respecto de sociedades anónimas y sus modificaciones posteriores, (iii) Ley N° 3.228/07 que modifica el artículo 5° de la Ley N° 388/94, que modifica el artículo 1.051 de la Ley N° 1.183/85 Código Civil; (iv) Ley N° 5.895/17 que establece reglas de transparencia en el régimen de las sociedades constituidas por acciones y Ley N° 6.399 modificatoria de la Ley N° 5.895/17, (v) Decreto N° 9.043/17 y sus modificaciones posteriores, que reglamenta la Ley N° 5.895/17 y establece multas en caso de incumplimiento, (vi) Ley N° 6.446/19 que crea el Registro Administrativo de Personas y Estructuras Jurídicas y el Registro Administrativo de Beneficiarios Finales del Paraguay, (vii) Decreto N° 3.241/20 que reglamenta la Ley N° 6.446/19 antes referida, (viii) Ley N° 294/93 de Evaluación de Impacto Ambiental.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0141",
        "text": "Además, en virtud del carácter específico del objeto social de Bebidas del Paraguay S.A., para la importación, comercialización y publicidad de bebidas con y sin alcohol y de Sajonia Brewing Company S.A. en lo que respecta a la comercialización y publicidad de bebidas con alcohol, son aplicables: (i) Ley N° 836/80 Código Sanitario, (ii) Ley N° 1.334/98 de Defensa del Consumidor y del Usuario y sus modificaciones posteriores, (iii) Ley N° 1.333/98 sobre Publicidad y Promoción de Tabaco y Bebidas Alcohólicas, (iv) Ley N° 1.642/00 que prohíbe la venta de bebidas alcohólicas a menores de edad y prohíbe su consumo en la vía pública, y (v) Decreto del Poder Ejecutivo N° 1.635/99 y Resolución del Ministerio de Salud Pública y Bienestar Social N° 643/12 que regulan aspectos relativos al registro de productos alimenticios y sus modificaciones, entre otras.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0141",
        "text": "Bolivia: Bebidas Bolivianas BBO S.A. es una sociedad anónima que se rige por las leyes del Estado Plurinacional de Bolivia, en particular por el capítulo V (sociedades anónimas) del Decreto Ley N° 14.379, Código de Comercio, que establece disposiciones sobre la constitución de las sociedades, derechos y obligaciones de los accionistas, los órganos de administración y fiscalización de la sociedad, así como la clasificación de las acciones, reglas de emisión y registros. Además, en atención al objeto social de Bebidas Bolivianas BBO S.A. y las actividades comerciales que desarrolla en Bolivia, respecto a la producción, importación, exportación y comercialización de bebidas alcohólicas y analcohólicas, son aplicables las siguientes normas: (i) Ley N° 1.990 o Ley General de Aduanas y los Decretos Supremos N° 27.947 y N° 572 que incorporan modificaciones al Decreto Supremo N° 25.870 que contiene el Reglamento de la Ley General de Aduanas, que regulan el régimen de importaciones y exportaciones, (ii) Ley N° 2.061 del Servicio Nacional de Sanidad Agropecuaria e Inocuidad Alimentaria (“SENASAG”), entidad encargada de administrar el régimen de sanidad agropecuaria e inocuidad alimentaria en el país, (iii) Resolución N° 15/2018 que contiene el Reglamento para la clasificación y registro de alimentos emitida por SENASAG, (iv) Ley N° 259 sobre control al expendio y consumo de bebidas alcohólicas, y (v) Decreto Supremo N° 29.519 que regula la competencia y la defensa del consumidor.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0142",
        "text": "Negocios: La Compañía ha definido tres Segmentos de operación, los cuales se determinaron en base a los ingresos de las actividades de negocios provenientes de las zonas geográficas donde comercializa sus productos: Chile: Cervezas, bebidas no alcohólicas, licores, sidra y las UESs en el mercado chileno; Negocios Internacionales: Cerveza, sidra, bebidas no alcohólicas y licores, entre otras categorías, en los mercados de Argentina, Bolivia, Paraguay y Uruguay; ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0143",
        "text": "Vinos: Vinos y espumantes en el mercado doméstico, en Chile y Argentina, y exportación a más de 80 países. Los tres Segmentos de operación señalados anteriormente son consistentes con la forma en que se gestiona la Compañía. Estos Segmentos de operación reflejan información financiera separada, que es revisada periódicamente por la máxima autoridad en la toma de decisiones de operación de cada Segmento, con el objeto de definir la asignación de recursos y evaluación de su rendimiento.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0143",
        "text": "  Finalmente, los gastos e ingresos de las UAC son presentados en el Segmento Otros, en el que figura la eliminación de las transacciones realizadas entre los Segmentos de operación. Las UAC y UES proporcionan servicios compartidos a toda la organización, de forma centralizada, a fin de captar las sinergias entre las diferentes unidades. Las UAC contemplan servicios, a nivel regional, de tecnologías de información, administración y finanzas y abastecimiento, entre otros. Por su parte, las actividades de negocio realizadas por las UES, esto es: Comercial CCU S.A. (“Comercial CCU”), Transportes CCU Limitada (“Transportes CCU”) y CRECCU S.A. (“CRECCU”), comprenden la comercialización, distribución, venta y en algunos casos financiamiento, de los productos de la Compañía en el territorio chileno, y a través de Fábrica de Envases Plásticos S.A. (“PLASCO”),   la producción de prácticamente la totalidad de las preformas y tapas de las botellas plásticas retornables y no retornables utilizadas en el Segmento de operación Chile.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0143",
        "text": " La relación entre los Segmentos de operación y las UAC es regulada mediante contratos de servicios compartidos (Acuerdos de Nivel de Servicios “ANS”), esto es, contratos anuales que especifican tanto los servicios prestados, así como las variables de medición del nivel de servicio y precio de los mismos. El nivel de servicio es evaluado tres veces al año cualitativamente, directamente por los usuarios, y además existe un proceso de autoevaluación cuantitativo. Segmentos de operación: Chile CCU, a través de su filial Cervecera CCU Chile Limitada (“Cervecería CCU”), cuenta con dos plantas productivas, ubicadas en las ciudades de Santiago y Temuco, esta última es una planta mixta de cervezas y bebidas no alcohólicas.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0143",
        "text": " Asimismo, la Compañía cuenta con otras plantas productivas para cervezas, siendo las principales las ubicadas en las ciudades de Valdivia (Kunstmann) y Punta Arenas (Austral) y elabora un diverso portafolio de productos a través de marcas propias y sus respectivas extensiones de marca. En cerveza, cuenta con las marcas Cristal, Cristal CER0,0°, Escudo, Royal Guard, Royal Guard CER0,0°, Morenita, Dorada, Andes, Stones y Bavaria. Junto con ello, CCU produce y comercializa bajo licencia exclusiva las cervezas premium Heineken, Sol, Coors, Polar Imperial y Patagonia. Adicionalmente, a través de sus filiales y coligadas, produce y distribuye Kunstmann, Austral, D’olbek, Guayacán, Szot, Mahina y Volcanes del Sur.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0143",
        "text": " Finalmente, Cervecería CCU es el distribuidor exclusivo de la cerveza Blue Moon, Edelweiss y Birra Moretti en Chile. La comercialización de cervezas se realiza en botellas de vidrio retornable y no retornable, latas de aluminio, barriles de acero inoxidable y un volumen menor en botellas de plástico, específicamente las variedades de la marca Stones. A través de la filial Embotelladoras Chilenas Unidas S.A. (“ECCUSA”), la Compañía cuenta con tres plantas productivas, una ubicada en la ciudad de Antofagasta y dos ubicadas en la ciudad de Santiago.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0144",
        "text": "La mayoría de las marcas, ya sean propias o bajo licencia, tienen extensiones, incorporando sus versiones light y/o zero, según corresponda. Compañía Cervecerías Unidas S.A. (“CCU S.A.”) es dueña de las marcas Bilz, Pap, Pop Candy, Kem, Kem Xtreme y Nobis. Asimismo, la Compañía explota, bajo licencia de PepsiCo, Inc. o sus empresas relacionadas, las marcas Pepsi, 7Up, Mirinda, Gatorade, Adrenaline Red y Lipton Ice Tea. El contrato de licencia suscrito con Schweppes Holdings Limited le permite explotar las marcas Crush, Canada Dry Limón Soda, Canada Dry Ginger Ale y Canada Dry Agua Tónica.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0144",
        "text": "La Compañía participa con Watt’s S.A., como únicas accionistas en partes iguales, en la propiedad de Promarca S.A., sociedad titular de las marcas Watt´s, Yogu Yogu, Shake a Shake y Frugo, y adicionalmente cuenta con licencias sobre dichas marcas para la producción, comercialización y distribución, en determinados envases, de néctares de fruta bajo la marca Watt’s, incluyendo sus versiones Light y Selección, y bebidas de fantasía con jugo de fruta a través de la marca Frugo. La Compañía distribuye Red Bull en el país y, a través de la sociedad Bebidas Carozzi-CCU SpA., comercializa y distribuye bebidas instantáneas en polvo bajo las marcas Sprim y Vivo. A través de la filial Aguas CCU-Nestlé Chile S.A.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0144",
        "text": "(“Aguas CCU”) en sus plantas de Coinco y Casablanca, se embotellan aguas purificadas, saborizadas y minerales: bajo la marca Nestlé Pure Life se embotella agua purificada; bajo las marcas Cachantun y Porvenir se embotellan aguas minerales; bajo las marcas MAS y Woman se embotellan aguas saborizadas. Esta sociedad también importa la marca de aguas minerales Perrier. Aguas CCU, a través de su filial Manantial S.A., produce, comercializa y distribuyen aguas purificadas bajo la marca Manantial, principalmente en botellones que funcionan con dispensadores HOD (home and office delivery por su sigla en inglés), que se entregan en hogares y oficinas. Manantial se embotella en Antofagasta, Santiago, Coronel y Puerto Montt.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0145",
        "text": " La Compañía, a través de su filial Compañía Pisquera de Chile S.A. (“CPCh”), cuenta con cinco plantas productivas en la IV Región, ubicadas en Ovalle, Pisco Elqui, Salamanca, Monte Patria y Sotaquí. Cada una de estas plantas cumple un rol, en términos de vinificación, destilación y envasado, para cada una de las marcas de nuestro portfolio. En las categorías pisco y cócteles, CPCh posee las marcas Mistral, Campanario, Horcón Quemado, Control Valle del Encanto, Tres Erres, Espíritu de Los Andes, La Serena, Hard Fresh, Iceberg, Ruta Cocktail, Sabor Andino Sour, La Pizka y Sol de Cuba, junto con sus respectivas extensiones de línea. En la categoría ron, la Compañía cuenta con las marcas Sierra Morena y Cabo Viejo.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0145",
        "text": "En la categoría licores, cuenta con las marcas Fehrenberg, Kantal, Barsol y es distribuidor exclusivo en Chile de las marcas Pernod Ricard en el canal tradicional, entre las cuales se encuentran ron Havana Club y licores Jameson, Ballantine’s, Absolut, Chivas Regal, Beefeater y Ramazotti, entre otros, y distribuidor exclusivo de Fratelli Branca, con las marcas Fernet Branca, Branca Menta, Carpano, Punt e Mes y Borghetti. Finalmente, en la categoría sidras, la Compañía importa y distribuye desde CCU Argentina las marcas Sidra Villa Pehuenia y Sidra 1888. Negocios Internacionales: El Segmento de operación Negocios Internacionales está compuesto por las operaciones de Argentina, Bolivia, Paraguay y Uruguay.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0145",
        "text": "En Argentina, CCU produce cervezas en sus plantas ubicadas en las ciudades de Salta, Santa Fe y Luján. Sus principales marcas son Schneider, Imperial, Santa Fe, Salta, Córdoba, Norte, Palermo, Isenbeck, Iguana y Bieckert. Adicionalmente, es titular de contratos de licencia exclusiva para la producción y comercialización de Heineken, Amstel, Sol, Miller Genuine Draft, Warsteiner y Grolsch. Asimismo, CCU importa las marcas Kunstmann y Blue Moon. Del mismo modo, exporta cervezas a diversos países, principalmente bajo las marcas Schneider, Heineken e Imperial.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0146",
        "text": "CCU también participa en el negocio de la sidra, donde fabrica y comercializa las marcas líderes del mercado Sidra Real, La Victoria, 1888 y Pehuenia. Participa asimismo en el negocio de licores, los que se comercializan bajo la marca El Abuelo, además de importar pisco desde Chile. Dentro de su portafolio, también vende y distribuye las marcas de vinos Eugenio Bustos y La Celia. Desde junio de 2019, ha incorporado a su portafolio de vinos las marcas Colón y Graffigna pertenecientes a la bodega Finca La Celia S.A. (filial en Argentina de la filial chilena VSPT Wine Group).",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0146",
        "text": "CCU en Bolivia participa en el negocio de bebidas no alcohólicas y cervezas a través de BBO, sociedad que cuenta con dos plantas, ubicadas en Santa Cruz de la Sierra y Warnes. En bebidas no alcohólicas, está presente en la categoría de gaseosas con las marcas Mendocina y Sinalco y en la categoría energizantes con Full Mendocina. También participa en la categoría de productos en base a malta sin alcohol con la marca Malta Real y en la categoría de aguas con las marcas Mendocina y De La Sierra. En cerveza, cuenta con marcas propias y licenciadas, tales como Uyuni, Real, Capital, Cordillera y Amstel. Adicionalmente, BBO comercializa la marca importada de cerveza Heineken.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0146",
        "text": " CCU en Uruguay participa en el negocio de aguas minerales con las marcas Nativa y Nix, en gaseosas con la marca Nix, en néctares con la marca Watt’s y en bebidas isotónicas con la marca FullSport. Adicionalmente, comercializa marcas importadas de nuestras filiales en Chile y Argentina, en cervezas cuenta con Heineken, Schneider, Imperial, Kunstmann, Amstel, Miller Genuine Draft y Escudo Silver, y en vinos con Misiones de Rengo, La Celia y Eugenio Bustos. CCU en Paraguay desarrolla el negocio de producción, comercialización y venta de bebidas no alcohólicas, cervezas y vinos. En gaseosas cuenta con la marca Pulp, en jugos Puro Sol y en aguas La Fuente. Además, tiene la licencia para importar y distribuir la marca FullSport, bebida isotónica proveniente de Uruguay.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0147",
        "text": " Asimismo, tiene la licencia para producir y distribuir néctares bajo la marca Watt’s y cuenta con licencia para distribuir cervezas bajo las marcas Heineken, Amstel, Sol, Blue Moon, Schin y Paulaner. En cervezas artesanales cuenta con la marca Sajonia y sus variedades, las que son producidas localmente. Vinos CCU, a través de su filial VSPT Wine Group, elabora vinos y espumantes, los cuales se comercializan en el mercado nacional y extranjero exportando a más de 80 países. VSPT Wine Group está formado por las viñas San Pedro, Tarapacá, Santa Helena, Misiones de Rengo, Leyda y Viña Mar en Chile, además de Finca La Celia y Bodega Graffigna en Argentina; contando con plantas productivas en las ciudades de Molina, Isla de Maipo y Totihue. En Argentina cuenta con las bodegas Finca La Celia y San Juan, ubicadas en la provincia de Mendoza y San Juan, respectivamente.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0148",
        "text": "Sus principales marcas son Altair, Cabo de Hornos, Sideral, 1865, Castillo de Molina, Gato (en mercado doméstico) y GatoNegro (en exportaciones) de viña San Pedro; las líneas Reserva y Gran Reserva de la Viña Tarapacá y sus etiquetas Negra y Azul; Viña Leyda en sus series Reserva, Coastal Vineyard y Lot; Misiones de Rengo en sus series Cuvée, Reserva, Varietal, y su línea Sparkling y la extensión de marca “Misión”. Además de Alpaca, Reservado y Reserva de Viña Santa Helena; y en la categoría espumantes, Viñamar en sus expresiones Método Tradicional, Extra Brut, Brut, Brut Nature, Brut Unique, Rosé, Moscato, ICE y Viñamar Zero Desalcoholizado; y, finalmente, Manquehuito en la categoría coolers.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0148",
        "text": "En Argentina, a su vez, destaca la marca La Celia, además de Graffigna y Colón. Principales asociadas y negocios conjuntos: CCU participa en partes iguales con Maltexco S.A. en la propiedad de Cervecería Austral S.A.(“Austral”), sociedad que produce, vende y distribuye cerveza Austral en Chile. Adicionalmente, Cervecería CCU cuenta con un contrato de licencia indefinida, sujeto al cumplimiento de las condiciones establecidas en dicho contrato,para la producción de cervezas Patagonia y Polar Imperial en Chile y un contrato de distribución para la venta y comercialización de la totalidad de los productos Austral en Chile, con excepción de la Región de Magallanes, donde la venta y distribución es efectuada por Comercial Patagona Ltda., donde contamos con un centro de distribución con tecnologías no contaminantes, inaugurado en 2019.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0148",
        "text": "En noviembre de 2014, CCU acordó con Grupo Postobón llevar a cabo un acuerdo conjunto a través de una sociedad por acciones simplificada constituida en Colombia denominada Central Cervecera de Colombia S.A.S. (“CCC”), para la elaboración, comercialización y distribución en ese país de cervezas y bebidas no alcohólicas en base a malta. Dicha sociedad cuenta, además, con un contrato exclusivo para la importación, distribución y producción de cervezas Heineken, Coors light, Tecate y Sol en Colombia. El año 2016, CCC adquirió la marca y los activos de Artesana Beer Company S.A., relacionados a la marca de cerveza artesanal 3 Cordilleras. En abril de 2017 se incorporaron las marcas Miller Lite y Miller Genuine Draft a través de un contrato de licencia para elaborar y/o comercializar dichas marcas. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0148",
        "text": "Posteriormente, en agosto 2017, CCU adquirió el 50% de las acciones de una sociedad constituida en Colombia denominada Zona Franca Central Cervecera S.A.S. (“ZF CC”), en la cual CCU y Grupo Postobón participan como únicos accionistas en partes iguales. El objeto principal de ZF CC es actuar exclusivamente como usuario industrial de una o varias zonas francas, prestando, hasta noviembre de 2019 servicios de maquila a CCC. En el actual modelo de gestión, ZF CC produce y vende a CCC, quien comercializa y distribuye, nuestros productos. En febrero del año 2019 lanzamos nuestra cerveza local Andina, producida en la nueva planta inaugurada en mayo del 2019, con una capacidad de tres millones de hectolitros ubicada en las afueras de Bogotá y construida con los más altos estándares internacionales, en la que también comenzamos a producir nuestras marcas globales licenciadas, incluyendo Heineken, Tecate y Miller Lite.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0149",
        "text": "En julio 2019 lanzamos nuestra primera bebida no alcohólica en base a malta, Natumalta, alineada con el liderazgo de Grupo Postobón en bebidas no alcohólicas en Colombia. A fines de octubre de 2019 se realizó el lanzamiento Andina Light, en formato de botella no retornable de 300cc y lata de 330cc. A fines de 2019 se firmó un nuevo contrato con Coors Brewing Company D/B/A Molson Coors International (“MCI”) para la producción, comercialización y distribución de la marca Miller Lite y Miller Genuine Draft.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0150",
        "text": "En abril de 2022, CCU a través de su subsidiaria, Compañía Cervecerías Unidas Argentina S.A. adquirió el 49% de la propiedad de Aguas Danone de Argentina S.A. (“ADA”), lo que incluye el negocio de aguas minerales y aguas saborizadas con sus marcas Villavicencio, Villa del Sur, Levité, Ser y Brío. Asimismo, la subsidiaria Compañía Cervecerías Unidas Argentina S.A., adquirió 49.000 acciones ordinarias, nominativas no endosables de la sociedad Aguas de Origen S.A. (“ADO”), a un valor de un peso argentino cada una, quedando con una participación de un 49% de esta sociedad. Cabe señalar que ADO, es la continuadora del negocio de Aguas Danone de Argentina S.A. lo que fue efectivo a partir del 1 de diciembre de 2022 como consecuencia de la escisión-fusión aprobada por asambleas de Aguas Danone de Argentina S.A. y Aguas de Origen S.A. el 30 de junio de 2022. Con fecha 30 de noviembre de 2022, se realizó una compra de 634.061 acciones a Holding Internationale De Boissons S.A.S. lo que corresponde al 1% de las acciones de ADO, con lo cual CCU alcanzó el 50% de participación sobre ésta. Con la adquisición de las participaciones en Aguas de Origen S.A. y Aguas Danone de Argentina S.A., durante el año 2022, CCU se incorporó al negocio de aguas minerales y saborizadas, participando con sus marcas Villavicencio, Villa del Sur, Levité, Ser y Brío.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0150",
        "text": "Comercialización, distribución y venta: CCU abarca directamente las actividades productivas y comerciales en Chile a través de sus filiales y coligadas Cervecería CCU, ECUSA, VSPT Wine Group, CPCh, Aguas CCU, Cervecería Kunstmann S.A. (“CK”) y Austral, entre otras. A su vez, Comercial CCU es responsable de la venta, tanto para clientes a través de nuestra fuerza de venta, en aquellas zonas en que esta modalidad de venta resulta más eficiente, y La Barra S.A. (“La Barra”) es responsable de la venta a consumidores en la zona centro del país a través del portal de venta online (www.labarra.cl), de todos los productos de la Compañía en Chile y Transportes CCU está a cargo de la distribución de los productos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0151",
        "text": "En la zona extremo sur del país, la venta y la distribución se realiza a través de Comercial Patagona Limitada. En el caso específico de nuestro negocio de aguas HOD, Manantial S.A., desde sus inicios, cuenta con su propia red de venta con 14 sucursales. La distribución también se maneja directamente pues, dada la naturaleza del producto, se requiere de un tipo de transporte distinto al resto del portafolio de CCU. En Argentina, Uruguay, Paraguay, Colombia y Bolivia, estas operaciones son desarrolladas mediante fuerza de venta propia, así como por distribuidores. La Compañía se relaciona con múltiples clientes y proveedores, llegando a 114.637 puntos de venta relacionado al Segmento de operación Chile.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0151",
        "text": "Por su parte “La Barra”, nuestra plataforma de comercio electrónico, distribuyó nuestros productos a 63.320 hogares en Chile. Adicionalmente, el negocio de aguas HOD en Chile, a través de Manantial S.A., filial de Aguas CCU, abarca aproximadamente 54.395 clientes directamente abastecidos en sus hogares y llega a oficinas de 13.011 empresas. En el Segmento de operación Vinos, el negocio de vino doméstico en Chile llegó a 31.105 puntos de venta.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0151",
        "text": "En el Segmento de operación Negocios Internacionales, estimamos que el total de puntos de venta alcanzados en Argentina son 224.229, en Bolivia 15.668, en Paraguay 32.416 y en Uruguay 18.246. Clientes En el Segmento de operación Chile, no tenemos ningún cliente que represente más del 10% de los Ingresos por ventas de dicho Segmento de operación. En el Segmento de operación Negocios Internacionales no tenemos ningún cliente que represente más del 10% de los Ingresos por ventas, de dicho Segmento de operación. En el caso del Segmento de operación Vinos no tenemos ningún cliente que represente más del 10% de los Ingresos por ventas en dicho Segmento de operación. Proveedores En relación a nuestros proveedores, en el Segmento de operación Chile ningún proveedor concentra más del 10% de las compras efectuadas en dicho Segmento de operación.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0152",
        "text": "En el Segmento de operación Negocios Internacionales, ningún proveedor que representa más del 10% de las compras efectuadas en este Segmento de operación. En el Segmento de operación Vinos ningún proveedor concentra más del 10% de las compras efectuadas en este Segmento de operación. Para satisfacer sus diversos requerimientos, CCU celebra contratos de abastecimientos respecto de sus principales materias primas entre ellos malta, arroz y lúpulo para la cerveza, azúcar para las gaseosas, uva para el vino, pisco y cócteles, y material de embalaje, principalmente latas de aluminio, botellas de vidrio y PET, entre otros. La Compañía no cuenta con patentes de su propiedad y de importancia utilizados en procesos productivos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0152",
        "text": "Gestión de proveedores: Los proveedores en CCU son considerados socios estratégicos, siendo fundamentales en el desarrollo de la operación de la Compañía. Buscamos con ellos establecer relaciones colaborativas y de largo plazo que nos permiten alcanzar las metas establecidas a nivel estratégico en nuestros tres pilares, crecimiento, rentabilidad y sustentabilidad. La Gerencia Corporativa de Abastecimiento, que depende de la Gerencia Corporativa de Administración y Finanzas, es la encargada de establecer las directrices y gestionar las relaciones con dichos proveedores, buscando a partir de esto aportar al desarrollo de la estrategia de la Compañía en las dimensiones previamente descritas.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0152",
        "text": " En la dimensión de sustentabilidad, buscamos proveedores con una visión alineada con nuestro Modelo de Gestión de Sustentabilidad, permitiéndonos así lograr las metas relacionadas a Nuestras Marcas, Nuestras Personas y el cuidado del medio ambiente. El compromiso de largo plazo con nuestros proveedores es central para la estrategia de la Compañía. Vivimos en un mundo integrado, en donde la acción de cada uno impacta directa e individualmente a todas las personas con las que nos relacionamos. Con nuestros proveedores, impulsamos relaciones colaborativas, las cuales se basan en el compromiso de contribuir al bienestar actual y futuro del entorno con el que interactuamos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0153",
        "text": "Parte fundamental de este compromiso corresponde al cumplimiento de la Guía de Buenas Prácticas – Proveedor CCU (“GBP”), la cual fue incorporada en las metas de la estrategia de sustentabilidad. Hemos incorporado la GBP como una herramienta para velar por un ambiente abierto, leal y competitivo, la cual se basa en 3 lineamientos generales; Conducta en los negocios, respeto por Nuestras Personas y respeto por Nuestro Planeta. Esta guía aplica para CCU y todos sus proveedores, donde todo proveedor debe aceptar y cumplir con ella, lo cual queda acordado en todos los contratos y órdenes de compra. Dentro de este contexto, se espera que todos los proveedores de CCU hagan propios estos compromisos y las buenas prácticas, respetándolas y exigiéndolas dentro de su propia cadena de valor y con la comunidad en que se relacionan.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0153",
        "text": "Como parte del proceso de mejora continua, instamos a nuestros proveedores a desarrollar medios para alcanzar y mejorar el cumplimiento de los lineamientos establecidos y de las buenas prácticas asociadas. Estos lineamientos se basan en el cumplimiento de la ley, normas y regulaciones en Chile, Argentina, Paraguay, Uruguay y Bolivia, el respeto a los derechos humanos, conforme a los 10 principios del pacto global de las Naciones Unidas, y la generación de condiciones laborales seguras, y el cuidado del medioambiente en sus distintas dimensiones.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0153",
        "text": "Pago a proveedores Todas las compras de CCU se generan a través de órdenes de compra, las cuáles llegan al proveedor vía electrónica, las que tienen una serie de términos y condiciones acordadas. Cabe destacar que, en Chile la Ley N° 21.131 vela por un pago máximo de 30 días a todos los proveedores, en la cual se establece que, en casos excepcionales, las partes puedan acordar un plazo que exceda el referido, dejándolo por escrito. Esta excepción no se lleva a cabo por decisión propia de CCU para proveedores PYME’s. Todo lo anterior aplica para proveedores nacionales, no distinguiendo entre críticos y no críticos, en tanto proveedores internacionales tendrán los plazos de pago acordados en la negociación entre las partes.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0154",
        "text": "En virtud de una comunicación transparente con nuestro proveedores, haciendo más eficientes los procesos e integrando las operaciones que CCU tiene a nivel internacional, se desarrolló un renovado Portal de Proveedores que permite a nuestros proveedores tener una gestión más eficiente de sus pagos, ya que, además de encontrar la habitual información referente a sus facturas, también pueden ver si su factura fue ingresada, fecha de pago programada, información sobre sus pedidos en curso y otras herramientas pensadas en mejorar la experiencia como proveedor de CCU. El portal ya fue implementado en CCU en Chile, Argentina, Uruguay y Paraguay. Por criterio de materialidad, la tabla siguiente resume la información de los proveedores de nuestras operaciones en Chile y Argentina. Se consideran proveedores nacionales, todos aquellos domiciliados en Chile. Al 31 de diciembre 2023 no se registraron intereses por mora en los pagos de facturas a proveedores. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0155",
        "text": "Evaluación a proveedores: En el marco de nuestro Modelo de Gestión Sustentabilidad, como mencionamos al comienzo de este capítulo, parte de los compromisos con nuestros proveedores es abordar la gestión del riesgo en la cadena de Abastecimiento, a través de este enfoque en el que podemos identificar y evaluar el impacto en nuestro negocio. En CCU contamos con un amplio portafolio de proveedores con los que interactuamos regularmente, donde de forma anual, se trabaja con un número relevante de éstos para hacer una gestión directa a través de una evaluación de proveedores y de una encuesta de satisfacción de proveedores. Respecto a los criterios económico y social, se monitorea su cumplimiento, en base a 4 aspectos: evaluación tributaria, comercial, financiera y laboral de los proveedores, alertando sobre situaciones de riesgo, y permitiendo así gestionar los respectivos planes de mitigación en caso de ser requerido.  ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0155",
        "text": "Esto actualmente se realiza en Chile a través de Red Negocios de la Cámara de Comercio de Santiago. En el ámbito de gobernanza, con el objetivo de ir mejorando continuamente la relación con nuestros proveedores,  realizamos anualmente desde 2018, una encuesta para conocer su nivel de satisfacción como proveedor CCU, verificar el grado de difusión de la GBP y consultar sobre su alcance en materia de sustentabilidad. Desde 2020 implementamos esta encuesta también para Argentina y a partir del 2022 se extendió también en Uruguay, Bolivia y Paraguay. Esta encuesta, abarca los siguientes temas: transparencia en los procesos de cotización y adjudicación; claridad en las especificaciones técnicas o requisitos de nuestras solicitudes de compra; comunicación con CCU; cumplimiento de las fechas de pago; y preguntas relacionadas con sustentabilidad. En la última medición obtuvimos un 88% de satisfacción de los proveedores encuestados en las distintas geografías donde operamos, donde se mantuvo la calificación del año anterior. ",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0155",
        "text": "Como parte de la evaluación que realiza la Compañía hacia sus proveedores, se realizan auditorías y monitoreos de cumplimento, en función del objetivo de gestionar riesgos específicos de la cadena de suministro: • Auditoría de licencias: realizadas por nuestros socios estratégicos a los proveedores con el fin de certificar el proceso técnico de producción de materias primas y material de empaque. • Auditorías de desarrollo de nuevos proveedores: aplicadas a potenciales proveedores, en el caso que sea un proveedor nacional, o a través de una empresa certificadora, en el caso de un proveedor extranjero, con el objetivo de auditar distintos aspectos tales como la existencia de la fábrica o empresa, calidad de las instalaciones y condiciones laborales de sus trabajadores. • Vendor Rating System (“VRS”): indicador de medición cuantitativa del desempeño de los productos entregados por parte de los proveedores y considera variables de calidad (número de defectos en un periodo esperado, criticidad del defecto y condición de entrega en las instalaciones) y el nivel de compromiso del proveedor (gestión de reclamos). • Control de Contratistas: Este control se aplica a las empresas proveedoras de servicios que ingresan a las operaciones de la compañía.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0156",
        "text": " En el caso de Chile, se realiza con el apoyo de una empresa externa, encargada de verificar que los proveedores cumplan con las leyes sociales/ laborales respecto de sus trabajadores (entre ellas, la Ley de Subcontratación) y que éstos están correctamente habilitados para cumplir sus funciones. En 2023, evaluamos a un total de 1.507 proveedores, lo que representa a un 17% del total y un 94% de la facturación anual.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0156",
        "text": " Indcadores: Cumplimiento legal y normativo: En relación con sus clientes En orden de velar por los derechos de los consumidores, en CCU contamos con políticas de control en materia de publicidad, rotulación e inocuidad alimentaria de nuestros productos, respaldadas en procedimiento de Manejo de Reclamos Producto Servicio de Atención al Consumidor. En 2023 no hemos sido sancionados por temas relacionados con derechos al consumidor. CCU cuenta con una serie de procedimientos en orden a velar adecuada y oportunamente por los derechos de los consumidores, incluyendo controles en la rotulación, publicidad e inocuidad alimentaria de sus productos, así como de atención de eventuales reclamos. Durante el año 2023, la Compañía no registró sanciones por infracción a la Ley N° 19.496, de protección de los derechos del consumidor. Al mismo tiempo, estamos desarrollando procesos internos para abordar la futura ley de protección de datos personales, que aún está en discusión en el Congreso.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0156",
        "text": " En relación con sus trabajadores Los trabajadores en CCU son el motor que guía nuestro negocio. Nos enfocamos en su desarrollo integral durante todo el ciclo laboral, velando por su salud y seguridad, promoviendo su desarrollo y que vivan los principios corporativos en un ambiente de buen clima organizacional. Tal como declaramos en nuestra Política de Derechos Humanos, para prevenir y detectar incumplimientos regulatorios referidos a nuestros trabajadores, cumplimos estrictamente con las leyes y regulaciones aplicables en el ámbito laboral, extendiendo este compromiso hacia nuestros proveedores, contratistas, socios y aliados estratégicos.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0157",
        "text": "Además, disponemos un Canal de Denuncias que permite a nuestros trabajadores, así como también a terceros que interactúan con CCU, informar o denunciar: • Conductas o prácticas cuestionables sobre los principios y valores contenidos en el Código de Conducta en los Negocios y en el SER CCU. • Actividades no acordes a lo establecido en las normas, políticas contables, control interno y a las materias de auditoría que dicen relación con el examen de los Estados Financieros Consolidados, conforme con las obligaciones que impone la Ley SOX. • Incumplimientos a lo establecido en el MPD. • Incumplimiento a cualquier legislación vigente en los países donde CCU esté presente. Las sanciones ejecutoriadas por multas laborales en este ámbito durante el año 2023 son 15 ascienden a CLP 42 millones, de acuerdo a lo informado por la Dirección del Trabajo al cierre del año 2023. Durante el año 2023 no existen sentencias ejecutoriadas que apliquen sanciones que correspondan a acciones de tutela. 8.1.3 Medioambiental El modelo de cumplimiento medioambiental en CCU está constituido por una matriz de cumplimiento para cada una de las diferentes unidades de negocio, denominada Índice de Radicación, que contiene los permisos, exigencias ambientales y buenas prácticas de acuerdo con la normativa de cada país en que operamos. Se realiza un seguimiento mensual del cumplimiento para definir planes de acción e informar sobre nuevas exigencias. La modalidad de cumplimiento es respaldada a través de la presentación del certificado o resolución de la autoridad competente en la materia. Dicha documentación debe ser presentada a la Subgerencia de Medio Ambiente de Contraloría de CCU. Este modelo de cumplimiento se aplica a todas las instalaciones industriales y centros de distribución. En Chile, la responsabilidad directa de elaborar y actualizar la matriz recae en la Subgerencia de Medio Ambiente. Sin embargo, cada unidad de negocio es responsable de su cumplimiento medioambiental. En el caso de los demás países donde operamos, Argentina, Bolivia, Paraguay y Uruguay,",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0158",
        "text": "En el caso de los demás países donde operamos, Argentina, Bolivia, Paraguay y Uruguay, la elaboración y actualización de cada matriz por país, con los requisitos normativos y regulatorios aplicables a sus procesos e instalaciones, la realiza una empresa externa especializada en la materia, y posteriormente validada por la Subgerencia de Medio Ambiente en Chile. Durante 2023 no se presentan multas ni sanciones ambientales en Chile, Argentina, Bolivia, Paraguay y Uruguay.",
    },
    {
        "source": "memoria_anual_CCA_2023.txt",
        "id": "memoria_anual_CCA_2023-0158",
        "text": " En relación a programas de cumplimiento ante la Superintendencia de Medio Ambiente (“SMA”) en Chile existe el Plan de Cumplimiento 2020 - Planta Molina, VII Región, de Viña San Pedro Tarapacá S.A., aprobado el año 2020, referente a: (a) deficiente tratamiento de residuos industriales líquidos y (b) acopio desautorizado de lodos. El referido Plan se encuentra ejecutado satisfactoriamente según resolución de la SMA de febrero de 2023. 8.1.4 Libre competencia CCU cuenta con el Programa de Cumplimiento de Libre Competencia que incluye entre otras, capacitaciones tanto por e-learning como de manera presencial, así como la gestión de distintas políticas y procedimientos, a través de la Gerencia de Cumplimiento. No hemos sido sancionados por conductas atentatorias contra la libre competencia. En lo que respecta a los riesgos de libre competencia éstos están asociados principalmente a la posibilidad del ejercicio de conductas exclusorias en mercados en que existe un actor que detenta posición dominante.",
    }
]
}






