[
  { "q": "¿Cuáles serán exactamente mis responsabilidades diarias?", "a": ""},
  { "q": "¿Qué nivel de autonomía tendré en mis tareas?", "a": "Tendrás un líder de acuerdo a una estructura matricial, con quién definirán tus metas para el próximo período. Si bien tenemos políticas de buenas prácticas en liderazgo, fomentamos que cada líder despliegue su estilo según su lectura del contexto y equipo"},
  { "q": "¿A quién reporto directamente?", "a": "Tu jefe directo será Max Verstappen, quién se desempeña como Sub-Gerente de Talento"},
  { "q": "¿Qué expectativas existen para los primeros 3-6 meses?", "a": "Según el plan de onboarding, en los primeros 90 días deberás sacar adelante tus primeros quick wins. A partir de ellos, se medirá tu potencial de cara a los primeros 6 meses"},
  { "q": "¿Cuál es el principal desafío del cargo?", "a": ""},
  { "q": "¿Cuánto sería mi renta?", "a": "Por política corporativa, la convrsación de renta la podremos tener en la fase de entrevista, por lo que es altamente relevante tu previa preparación para dicha etapa"},
  { "q": "¿Cómo está conformado el equipo de trabajo?", "a": "Si bien reportarás a una jefatura matricialmente, también participarás en células ágiles en proyectos colaborativos. Lo que te dará una visión más sistémica de tu entorno"},
  { "q": "¿Qué rol juega mi posición dentro del equipo?", "a": "Tu función es altamente relevante para el equipo. Serás el primer contacto con las próximas generaciones de talento CCU"},
  { "q": "¿Cuál es el estilo de liderazgo del jefe directo?", "a": "Fomentamos pautas generales de buenas prácticas en liderazgo, al mismo tiempo que brindamos espacio a cada líder para desarrollar al equipo según su lectura del contexto"},
  { "q": "¿Qué nivel de colaboración interáreas existe?", "a": "Fomentamos espacios de camaradería, al mismo tiempo que proyectosa colaborativos entre profesionales de diversas áreas. ¡Seguramente te tocará participar en proyectos muy entretenidos!"},
  { "q": "¿Cómo se gestionan los conflictos en el equipo?", "a": "Creemos que el espacio para resolver conflictos es parte del crecimiento de cada equipo. Sin embargo, orientamos planes de acción focalizados al detectar brechas en las evaluaciones de clima"},
  { "q": "¿Qué oportunidades de formación o capacitación ofrece la empresa?", "a": "El equipo de formqación tiene programas y planes de desarrollo por equipo. La Academia CCU te ofrece ámplias posibilidades según tus intereses de desarrollo"},
  { "q": "¿Cómo se evalúa el desempeño?", "a": "Anualmente, se realiza evaluación ascendente y descendente, donde fomentamos que cada evaluado proponga sus objetivos anuales, al mismo tiempo que existan conversaciones períodicas en torno al desempeño y búsqueda de mejora contínua"},
  { "q": "¿Existe un plan de carrera o de crecimiento interno?", "a": "Sabemos que todos los individuos buscan horizontes diversos, por lo que no existe un plan único. Fomentamos que cada persona busque su espacio de desarrollo en nuestra organización"},
  { "q": "¿Se promueve la movilidad entre áreas o proyectos?", "a": "Se promueve la movilidad y existe el espacio. Incluso entre diferentes Unidades de negocios dentro de nuestro marco corporativo"},
  { "q": "¿Qué tan común es que alguien ascienda en este cargo?", "a": "Si pasas a la etapa siguiente, te podremos poner en contacto con casos de éxito que han sido promovidos en esta área"},
  { "q": "¿Cuál es el rango salarial?", "a": "Por política corporativa, la conversación de renta será en la fase de entrevista, por lo que es altamente relevante tu previa preparación para dicha etapa"},
  { "q": "¿Qué beneficios adicionales se incluyen (seguro, vacaciones, bonos)?", "a": "Tenemos políticas de compensaciones extrasalariales comúnes, por desempeño y antigüedad por encima del promedio del mercado"},
  { "q": "¿Existe flexibilidad para negociar salario o beneficios?", "a": "Siempre dentro de la banda y de acuerdo a los méritos para tal efecto. La conversación salarial se sostendrá en etapas posteriores"},
  { "q": "¿Se revisa el salario periódicamente?", "a": "Existe un equipo de relaciones laborales a cargo de equilibrar las bandas salariales de acuerdo a nuestras políticas internas"},
  { "q": "¿Hay bonos ligados a desempeño o resultados?", "a": "Cada Unidad de Negocio es independiente en la definición de sus reconocimientos. Fomentamos el reconocimiento individual y colectivo"},
  { "q": "¿El puesto es presencial, híbrido o remoto?", "a": "El desempeño de esta función será presencial"},
  { "q": "¿Cuál es la carga horaria real del cargo?", "a": "De acuerdo a la legislación vigente en esta materia, con un máximo de 43 horas semanales distribuídas de lunes a viernes según el detalle que será entregado en la entrevista"},
  { "q": "¿Se respeta el equilibrio entre trabajo y vida personal?", "a": "El equilibrio entre trabajo y vida personal es uno de los 4 pilares de nuestra medición de clima, que buscamos reforzar día a día"},
  { "q": "¿Qué herramientas tecnológicas se utilizan?", "a": "Si bien existen herramientas comunes a nivel corporativo, cada unidad de negocio y equipo dispone de diversas herramientas según su contexto y necesidades"},
  { "q": "¿Hay flexibilidad horaria?", "a": "No mucha"},
  { "q": "¿Cómo contribuye este rol al propósito de la empresa?", "a": "Este rol"},
  { "q": "¿Qué impacto tendría mi trabajo en clientes/usuarios?", "a": ""},
  { "q": "¿Cuántas etapas tiene el proceso de reclutamiento?", "a": "Chat-screening; filtro curricular; entrevista cultural; evaluación técnica; evaluación final. Fomentamos el ingreso de nuestro talento en un período menor o igual a 35 días"},
  { "q": "¿Quiénes participan en la decisión final?", "a": "Buscamos consensuar entre el líder de área, jefatura directa, equipo de personas y damos espacio para 1 o 2 stakeholders relevantes"},
  { "q": "¿Cuánto tiempo tomará tener una respuesta?", "a": "Fomentamos el ingreso de nuestro talento en un período menor o igual a 35 días"},
  { "q": "¿Cómo me puedo preparar mejor para las siguientes etapas?", "a": "Si bien existen fuentes abiertas en internet, fomentamos el uso de este chat-screening para aclarar todas tus dudas y contextualizarte de la mejor manera posible"},
  { "q": "¿Qué buscan realmente en el candidato ideal?", "a": "Buscamos a la persona más proactiva, quien logre generar las mejores preguntas, demuestre una preparación sobresaliente y sobre todo entusiasmo y curiosidad por su próximo desafío"}
]
